{"id": 219, "title": "제87조", "query": "제87조(내란) 대한민국 영토의 전부 또는 일부에서 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 폭동을 일으킨 자는 다음 각 호의 구분에 따라 처벌한다", "pos": ["피고인은 군사조직을 동원하여 국회의사당을 점거하고 정부 기관을 마비시켜 국가권력을 실질적으로 배제하려는 목적 하에 무력행동을 지휘하였다.", "피의자는 정부 청사 일대를 장악하기 위해 무장단체를 조직하여 경찰과 군인을 공격하고 정부 업무 수행을 중단시키려는 폭동을 선동하였다.", "피고인들은 한 시도의 행정권을 장악하고 합법 정부에 대항하여 자체적으로 지방정부 구성을 선포하며 무력으로 경찰서를 점령하였다.", "피고인은 다수의 무장 인원을 동원해 방송국과 통신시설을 점거하고, 허위정보를 유포하면서 정부의 통치 질서를 교란시키기 위한 폭동을 계획·실행하였다."]}
{"id": 220, "title": "제87조제1호", "query": "우두머리는 사형 무기징역 또는 무기금고에 처한다", "pos": ["피고인은 국가를 변란할 목적으로 반국가 단체를 조직하였으며, 그 조직의 최고 책임자로서 활동하였다.", "피고인은 내란을 선동하고 그 실행을 지휘한 단체의 실질적인 우두머리로, 직접적으로 무력 봉기를 준비하였다.", "피의자는 국가의 안녕을 위협하는 비밀 결사체의 수장으로, 각종 무력 행사와 범죄 행위를 명령하였다.", "피고인은 실질적으로 반국가적 내란의 지도자로 조직원들에게 직접적인 지시와 감독을 담당하였다."]}
{"id": 221, "title": "제87조제2호", "query": "모의에 참여하거나 지휘하거나 그 밖의 중요한 임무에 종사한 자는 사형 무기 또는 5년 이상의 징역이나 금고에 처한다. 살상 파괴 또는 약탈 행위를 실행한 자도 같다", "pos": ["피고인은 국가 전복을 목적으로 한 조직의 회의에 정기적으로 참석하여 주요 작전 계획을 수립하는데 참여하였다.", "피고인은 무장단체의 행동대장으로서 각종 무기 조달 및 분배를 총괄하는 등 중요한 지휘적 임무를 수행하였다.", "피고인은 당일 새벽, 조직원들과 공모해 정부청사를 습격하고 건물 일부에 방화를 시도하였다.", "피고인은 민간인을 상대로 한 약탈 행위를 지시하고, 현장에서 직접 금품을 갈취하였다."]}
{"id": 222, "title": "제87조제3호", "query": "부화수행(附和隨行)하거나 단순히 폭동에만 관여한 자는 5년 이하의 징역이나 금고에 처한다", "pos": ["피고인은 시위대가 폭동을 일으키는 현장에서 구호를 외치며 군중 사이에서 함께 이동하였으나, 적극적으로 폭력행위나 기물파손에는 가담하지 않았다.", "피고인은 군중이 모여 정부청사를 향해 돌진할 때 주변에 있으면서 다른 참가자들과 함께 움직였으나, 주동하거나 독자적으로 불법행동을 하지 않았다.", "피고인은 다수의 시위자가 경찰 방패선을 넘어가는 과정에 동참하였으나, 무기 소지나 직접적인 폭력 사용 등이 확인되지 않았다.", "피고인은 폭동이 벌어진 집회 현장에 있었다는 이유로 체포되었으며, 수사 결과 군중 심리에 편승하여 이동하고 구호를 반복했을 뿐 별도의 주도 행위는 없었던 것으로 밝혀졌다."]}
{"id": 223, "title": "제88조", "query": "제88조(내란목적의 살인) 대한민국 영토의 전부 또는 일부에서 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 사람을 살해한 자는 사형 무기징역 또는 무기금고에 처한다", "pos": ["피고인은 불법 무장단체를 조직하여 정부 전복을 목적으로 시위를 진압하던 경찰관 A를 총기로 살해하였다.", "피의자 일당은 정부의 헌정 질서를 무너뜨릴 계획 하에 정치집회에서 국회의원을 칼로 찔러 사망에 이르게 하였다.", "내란세력에 동조한 피고인은 군사시설 점거 도중 국군 병사 B를 사살하였다.", "정부 전복을 목적으로 집단행동을 벌이던 중, 피고인은 반대자였던 시민 C를 폭력적으로 폭행해 숨지게 하였다."]}
{"id": 229, "title": "제91조제1호", "query": "헌법 또는 법률에 정한 절차에 의하지 아니하고 헌법 또는 법률의 기능을 소멸시키는 것", "pos": ["피고인은 국회의 동의나 법정 절차를 거치지 않고 무력으로 정부 주요기관을 점거하여 국가기관의 정상적 기능을 직접적으로 마비시키려 하였다.", "피고인 일당은 대통령령에 위배되게 국가비상사태를 선포하고, 법률에 명시된 권한도 없이 행정기관의 모든 직무를 정지시켰다.", "피고인은 헌법상 보장된 입법절차를 무시하고, 자의적으로 행정명령을 통해 기존 법률을 폐지하고 새로운 규범을 강제하였다.", "피고인은 정당한 공직선거 절차 없이 스스로 정부 지도자의 직위를 점유하고, 기존 헌법기관들을 무력화함으로써 헌정 질서를 파괴하였다."]}
{"id": 230, "title": "제91조제2호", "query": "헌법에 의하여 설치된 국가기관을 강압에 의하여 전복 또는 그 권능행사를 불가능하게 하는 것", "pos": ["피고인은 다수의 공범들과 공모하여 무장 폭동을 일으켜 정부 청사를 점거하고, 해당 국가기관의 정상적인 업무 수행을 물리적으로 저지하였다.", "피의자는 불법 집회를 주도하며 주요 국가기관의 출입구를 봉쇄하고, 직원의 출입을 막아 기관의 행정적 권한 행사가 완전히 중단되도록 했다.", "피고인은 사회 혼란을 유발하기 위해 군사력을 동원하여 국회의사당을 무력으로 점거, 국회의 입법 기능을 전면적으로 마비시켰다.", "피고인은 경찰력을 동원하여 법원 건물을 포위하고, 판사의 신변을 위협함으로써 재판 진행 자체를 불가능하게 하였다."]}
{"id": 231, "title": "제92조", "query": "제92조(외환유치) 외국과 통모하여 대한민국에 대하여 전단을 열게 하거나 외국인과 통모하여 대한민국에 항적한 자는 사형 또는 무기징역에 처한다", "pos": ["피고인은 A국 정보기관의 요원과 공모하여 대한민국에 대한 해상 봉쇄 작전을 기획하고, 그 실행 계획에 적극 참여하였다.", "피고인은 해외에서 활동 중이던 B국의 인물들과 통모하여 대한민국 정부군에 대한 무장 공격 계획을 은밀히 전달하였다.", "피고인은 C국 대사관과 협력하여 대한민국 내 주요 군사기지에 대한 정보를 수집, 외국에 제공함으로써 해당 외국이 대한민국에 대항할 수 있게 하였다.", "피고인은 외국 정보기관과 공모하여 대한민국 내 반정부 조직에 자금 및 무기를 지원하도록 주선하였다."]}
{"id": 232, "title": "제93조", "query": "제93조(여적) 적국과 합세하여 대한민국에 항적한 자는 사형에 처한다", "pos": ["피고인은 전시 중 적국의 군대에 가담하여 대한민국의 군사기밀을 제공하고 합동작전을 수행하였다.", "피고인은 적국의 지시에 따라 대한민국의 방어 계획을 누설하고, 적국이 대한민국을 공격하는 데 조력하였다.", "피고인은 국내에서 활동하던 간첩조직과 연계하여 적국의 요원과 합동으로 군사시설을 파괴하는 데 가담하였다.", "피고인은 적국의 침공 당시 적군에 협조하여 교통, 통신망 차단 등에 직접 참여하였다."]}
{"id": 234, "title": "제94조제1항", "query": "적국을 위하여 모병한 자는 사형 또는 무기징역에 처한다", "pos": ["피고인은 적국인 A국의 군사력 강화를 목적으로 대한민국 내에서 지원병을 모집하여 A국 군대에 편입시켰다.", "피고인은 전란 중 적국의 지시에 따라 국내 청년 10명을 모병하여 군사훈련을 받고 적국의 편에 참전하도록 했다.", "피고인은 적국의 금품을 받고 대한민국 국민 다수를 적국의 군사조직에 가입시켜 교전행위에 참여하도록 권유, 모집하였다.", "피고인은 온라인 매체를 통해 적국의 이익을 위해 대한민국 국민들에게 적국 군 입대를 홍보, 실제로 5명을 모병했다."]}
{"id": 235, "title": "제94조제2항", "query": "적국을 위한 모병에 응한 자는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 A국이 대한민국과 적대적 관계에 있음을 인지하고도, A국의 요청에 따라 현지 청년들을 군인으로 모집하는 모집 활동에 자발적으로 참여하였다.", "피고인은 B적국의 정보기관으로부터 군대에 지원할 것을 제안받고, 본인의 의사로 해당 제안을 수락하여 적국군에 입대하기 위한 준비를 하였다.", "피고인은 해외에서 C적국의 병력 충원을 위한 공개 모집에 응모하여 적국군에 편입될 예정이었으며, 모집인원 명단에 자신의 이름을 올렸다.", "피고인은 D적국의 이익을 위해, 인터넷을 통해 모집 공고를 본 후 전쟁 참여를 지원하고자 지원서를 제출하였다."]}
{"id": 237, "title": "제95조제1항", "query": "군대 요새 진영 또는 군용에 공하는 선박이나 항공기 기타 장소 설비 또는 건조물을 적국에 제공한 자는 사형 또는 무기징역에 처한다", "pos": ["피고인은 군사적 요충지로 지정된 A 요새의 위치와 방어시설 정보를 외국 군사기관에 넘겨주어 적국의 침입을 용이하게 하였다.", "피의자는 군용으로 사용되는 B 항공기 2대를 비인가로 적국 정부에 판매하여 군사 이점 획득에 직접적으로 기여하였다.", "피고인은 군대에서 사용하는 주요 통신설비를 적국의 자금 제공과 맞바꾸어 양도한 혐의로 기소되었다.", "의뢰인은 군사 작전에 필수적인 C 군용 선박을 비밀리에 적국으로 운반하여 해당 선박을 군사활동에 사용하도록 제공하였다."]}
{"id": 238, "title": "제95조제2항", "query": "병기 또는 탄약 기타 군용에 공하는 물건을 적국에 제공한 자도 전항의 형과 같다", "pos": ["피고인은 전쟁 중인 적국에 군 기밀에 해당하는 야간투시경 20대를 제공하였다.", "피의자는 무기 제조업자로서 적국에 탄약 5,000발을 비밀리에 수출하였다.", "피고인은 군용 트럭 3대를 분해하여 적국에 부품 형태로 제공한 사실이 확인되었다.", "피의자는 드론 등 군사용으로 사용할 수 있는 장비를 적국에 직접 운반하여 전달하였다."]}
{"id": 239, "title": "제96조", "query": "제96조(시설파괴이적) 적국을 위하여 전조에 기재한 군용시설 기타 물건을 파괴하거나 사용할 수 없게 한 자는 사형 또는 무기징역에 처한다", "pos": ["피고인은 적국의 지시를 받아 군사기지 내 무전기 시설을 폭파하여 시설을 사용할 수 없도록 하였다.", "A는 적국에 이익을 주기 위하여 군용 레이더 장비를 고의적으로 파손하여 군 작전의 지장을 초래하였다.", "피의자는 적국 스파이로 활동하며 군용 차량을 방화하여 해당 물자 및 주변 보급품을 전소시켰다.", "B는 적군의 명령을 받아 통신망 케이블을 절단함으로써 군 내 주요 통신망의 마비를 야기하였다."]}
{"id": 240, "title": "제97조", "query": "제97조(물건제공이적) 군용에 공하지 아니하는 병기 탄약 또는 전투용에 공할 수 있는 물건을 적국에 제공한 자는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 군용 무기 부품이 아닌 내구성이 높은 통신장비를 북한 공작원에게 전달하였다.", "피의자는 전투용으로 사용 가능한 고성능 망원경을 밀반입하여 적국 정보기관에 제공하였다.", "피의자는 군용에 직접 사용되지는 않으나, 정찰에 유용한 드론 10대를 북한에 판매하였다.", "피고인은 탄약 제조에 사용할 수 있는 화학물질을 적국에 대규모로 수출하였다."]}
{"id": 242, "title": "제98조제1항", "query": "적국을 위하여 간첩하거나 적국의 간첩을 방조한 자는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 북한 공작원으로부터 암호화된 지령을 받아 우리 군사기지 위치와 장비 배치를 사진 촬영 후 암호 메시지로 적국에 제공하였다.", "피의자는 적국 스파이와 협력하여 국내 국방 관련 자료를 USB에 저장 후 전달해, 적국이 국내 군사 동향을 사전에 파악할 수 있도록 방조하였다.", "피고인은 국가보안시설 인근에 잠복하며 일일이 무기반입 상황을 관찰하여 적국 첩보원에게 반복적으로 보고하였다.", "피의자는 적국의 첩보 활동을 도운 혐의로, 적국 간첩이 입국할 때 위조 신분증과 국내 거주지를 제공하여 활동이 가능하도록 하였다."]}
{"id": 243, "title": "제98조제2항", "query": "군사상의 기밀을 적국에 누설한 자도 전항의 형과 같다", "pos": ["피고인은 국방부 소속으로 근무하며 알게 된 군사작전 계획을 적국 정보원에게 전달하였다.", "피고인은 군사 통신망의 암호체계와 그 약점을 적국의 연락책에게 구두로 설명하였다.", "피의자는 군기지 위치와 방어 시스템의 구조를 포함한 군사상 기밀을 적국 외교관에게 이메일로 유출하였다.", "피고인은 첩보활동 중 획득한 군비 배치 현황을 적국 기자를 가장한 정보원에게 누설하였다."]}
{"id": 244, "title": "제99조", "query": "제99조(일반이적) 형법 제92조에 기재한 이외에 대한민국의 군사상 이익을 해하거나 적국에 군사상 이익을 공여한 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 대한민국 방위 산업체에서 근무하며 획득한 군사 기밀을 외국 정보기관에 제공하여 대한민국의 군사상 이익을 해하였다.", "피의자는 군사 전략 관련 자료를 적국 외교관에게 넘겨 적국의 군사상 이익을 증진시키고 대한민국에 불이익을 초래하였다.", "한국군 신무기 도입 계획에 관한 정보를 몰래 촬영하여 적국으로 전송한 행위가 적발되어 군사상 이익을 적국에 공여한 사실이 확인되었다.", "군수물자 개발 정보를 인터넷을 통해 폐쇄된 포럼에서 유출하고, 그 정보를 적대 국가에게 판매한 결과 대한민국 군사상의 이익이 심각하게 훼손되었다."]}
{"id": 249, "title": "제102조", "query": "제102조(준적국) 외환의 죄에 있어서는 대한민국에 적대하는 외국 또는 외국인의 단체는 적국으로 간주한다", "pos": ["피고인은 국내에서 활동하는 테러 단체에 군사 정보를 제공하여 대한민국에 적대하는 외국인의 단체와 연계된 혐의로 기소되었다.", "2019년 A는 대한민국에 적대 행위를 한 X국의 단체 지도자와 접촉하여 국가 기밀 자료를 건네준 사실이 포착되어 외환의 죄로 기소되었다.", "B는 적대 국가 소속의 단체에 대한민국 군사시설의 위치 정보를 전달하여 준적국과 내통한 혐의로 체포되었다.", "피고인은 대한민국과 적대 관계에 있는 외국 단체 회원에게 경제 제재 회피 방안을 제공한 혐의로 외환의 죄로 기소되었다."]}
{"id": 250, "title": "제103조", "query": "제103조(전시군수계약불이행)", "pos": ["피의자는 전시 중 군수품 공급 계약을 체결한 후, 정당한 사유 없이 계약된 물자를 기한 내에 납품하지 않았다.", "피고인은 전시 상황에서 군수품 생산 계약을 맺었으나, 의도적으로 생산을 지연하여 군에 필요한 물자의 공급을 차질 있게 하였다.", "피의자는 전쟁 중 군과의 보급 계약을 체결하였음에도, 물자 일부를 빼돌려 군에 납품하지 않았다.", "피고인은 국가와의 전시 군수부문 수송 계약을 이행하지 않고, 부당한 이익을 얻기 위해 계약 내용을 위반하였다."]}
{"id": 251, "title": "제103조제1항", "query": "전쟁 또는 사변에 있어서 정당한 이유없이 정부에 대한 군수품 또는 군용공작물에 관한 계약을 이행하지 아니한 자는 10년 이하의 징역에 처한다", "pos": ["2018년 6월, A업체 대표는 전쟁 중 군과 체결한 방탄조끼 납품 계약을 특별한 사유 없이 이행하지 않아 납품 기한을 한 달 넘기고도 물품을 제공하지 않았다.", "2022년 사변 상황에서 B회사는 군용트럭 수리 계약을 정당한 이유 없이 거부하고 계약에 명시된 부품을 납품하지 않아 군 운용에 큰 차질을 초래하였다.", "C조선소는 전쟁 중 정부와 맺은 군함 개조공사 계약을 합리적 설명 없이 일방적으로 중단하였다.", "전시에 D업체가 정부와 체결한 탄약 공급 계약을 사유 없이 이행하지 않아 군의 탄약 재고에 심각한 부족 사태가 발생하였다."]}
{"id": 252, "title": "제103조제2항", "query": "전쟁 또는 사변에 있어서 정부에 대한 군수품 또는 군용공작물에 관한 계약이행을 방해한 자도 전항의 형과 같다", "pos": ["피고인은 전쟁 중 정부와 체결된 군수차량 공급 계약의 이행을 막기 위하여 의도적으로 자재 납품을 중단하였다.", "피고인은 사변이 발발하자 군용공작물 건설 계약업체에 압력을 행사하여 건축 진행을 상당 기간 지연시켰다.", "군수품 생산 계약을 체결한 업체의 대표인 피고인은 정부에 납품될 탄약의 생산을 고의로 중단시켜 계약 이행을 방해하였다.", "피고인은 정부와의 군사장비 납품 계약에서 경쟁사의 이익을 위하여 계약 업체의 정상적인 물자 운송을 조직적으로 방해하였다."]}
{"id": 253, "title": "제104조", "query": "제104조(동맹국) 외환의 죄에 관한 본장의 규정은 동맹국에 대한 행위에 적용한다", "pos": ["피고인은 동맹국 영토 내에서 동맹국 정부 고위 인사의 신변을 위협하는 내용을 담은 서신을 발송하여 동맹국의 안전을 해칠 우려가 있는 행위를 하였다.", "피고인은 자국 내에서 동맹국의 군사비밀을 적대국에 전달하는데 협력하여 동맹국의 안보를 심각하게 위협하였다.", "피고인은 동맹국 국민을 대상으로 하는 테러 행위를 계획·교사하여 동맹국의 공공의 안전에 중대한 위해를 가했다.", "피고인은 동맹국과의 군사협력 정보를 무단으로 유출하여 동맹국의 군사적 이익에 중대 손실을 끼쳤다."]}
{"id": 254, "title": "제105조", "query": "제105조(국기 국장의 모독) 대한민국을 모욕할 목적으로 국기 또는 국장을 손상 제거 또는 오욕한 자는 5년 이하의 징역이나 금고 10년 이하의 자격정지 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 시위 도중 대한민국 국기를 훼손할 의도로 불을 붙여 태우는 행위를 하였다.", "피의자는 공개적인 장소에서 국장을 찢어버리고 모욕적인 발언과 함께 영상 촬영을 하였다.", "A씨는 인터넷 방송에서 국기를 바닥에 내던지고 발로 여러 차례 밟으며 모욕의 의사를 표명하였다.", "피고인은 대한민국을 비방할 목적으로 국기를 오물로 훼손하고 해당 영상을 SNS에 게시하였다."]}
{"id": 255, "title": "제106조", "query": "제106조(국기 국장의 비방) 대한민국을 모욕할 목적으로 국기 또는 국장을 비방한 자는 1년 이하의 징역이나 금고 5년 이하의 자격정지 또는 200만원 이하의 벌금에 처한다", "pos": ["피고인은 반정부 집회에서 태극기를 찢어버리면서 다수 인원이 보는 앞에서 대한민국을 모욕하기 위한 발언을 했다.", "피의자는 인터넷 방송 중 시청자들에게 태극기를 불태우는 모습을 실시간으로 보여주며 대한민국을 비하하는 내용을 반복적으로 말했다.", "피고인은 국기를 도로변에서 밟고 훼손하는 행위를 촬영한 후, 해당 영상과 함께 대한민국에 대해 모욕적인 언사를 SNS에 게시하였다.", "피고인은 외국인들이 다수 모인 행사장에서 태극기에 낙서를 하며, 대한민국은 존중받을 가치가 없다고 공개적으로 비방하였다."]}
{"id": 257, "title": "제107조제1항", "query": "대한민국에 체재하는 외국의 원수에 대하여 폭행 또는 협박을 가한 자는 7년 이하의 징역이나 금고에 처한다", "pos": ["피고인은 서울특별시에서 대한민국을 방문 중인 A국 대통령이 거리 행진을 하던 도중 그에게 접근하여 물리적으로 밀치는 폭행을 가한 사실이 있다.", "피의자는 대한민국 방문 중인 B국 총리를 겨냥해 위협적인 언행을 하며 신체적 위해를 가할 것처럼 협박하였다.", "C국의 국왕이 대한민국 공식 일정 수행 중 피의자로부터 직접적으로 팔을 잡아당기는 등 물리적 폭행을 당했다.", "피고인은 D국 대통령이 숙소에 머무르고 있던 중 위협적인 메시지를 전달하며 심각한 협박을 가하였다."]}
{"id": 258, "title": "제107조제2항", "query": "대한민국에 체재하는 외국원수에 대하여 모욕을 가하거나 명예를 훼손한 자는 5년 이하의 징역이나 금고에 처한다", "pos": ["피고인은 서울에서 공식 방문 중인 외국 대통령의 기자회견장에서 해당 대통령의 인격과 명예를 심하게 훼손하는 발언을 다수의 언론인 앞에서 공개적으로 하였다.", "피고인은 대한민국을 방문한 한 외국 원수의 공식 만찬장에서 소셜 미디어를 통해 그 원수에 대해 허위사실을 유포하여 명예를 손상시켰다.", "대한민국에 체류 중이던 외국 원수의 사진을 조롱 및 모욕하는 합성물을 온라인 커뮤니티에 게시해 다수에게 확산시킨 혐의로 기소되었다.", "외국 원수가 대한민국에서 머무르는 기간 중, 피고인이 공개 강연에서 사실과 다른 내용을 언급하며 해당 원수의 명예를 실추시키는 발언을 한 사실이 드러났다."]}
{"id": 260, "title": "제108조제1항", "query": "대한민국에 파견된 외국사절에 대하여 폭행 또는 협박을 가한 자는 5년 이하의 징역이나 금고에 처한다", "pos": ["피고인은 서울에서 공식 외교 활동 중이던 주한 미국 대사에게 물리적인 폭력을 가하였다.", "외국 사절단의 숙소 앞에서 시위를 하던 중, 피고인은 주한 프랑스 대사에게 협박하는 내용의 메시지를 전달하였다.", "피의자는 대한민국을 방문 중인 일본 대사관 차량에 돌을 던져 폭행을 가한 혐의로 기소되었다.", "러시아 대사의 공식 행사 참석 중 피고인은 소리치며 위협적인 태도를 보여 협박죄로 입건되었다."]}
{"id": 261, "title": "제108조제2항", "query": "대한민국에 파견된 외국사절에 대하여 모욕을 가하거나 명예를 훼손한 자는 3년 이하의 징역이나 금고에 처한다", "pos": ["피고인은 대한민국에 파견된 A국 대사의 공식 연설 중 공개적으로 모욕적인 언사를 사용하여 해당 외국사절의 명예를 훼손하였다.", "B씨는 한 TV 방송에서 주한 C국 대사에 대한 허위 사실을 유포하며 사회적으로 명예를 손상시키는 발언을 하였다.", "피고인은 인터넷 게시글을 통하여 대한민국에 주재하는 D국 대사의 사생활을 근거 없이 비방하는 글을 작성하여 유포하였다.", "E씨는 외교 행사장에서 F국 외교관을 공개적으로 조롱하고 비하하는 발언을 하여 외국사절의 명예를 실추시켰다."]}
{"id": 262, "title": "제109조", "query": "제109조(외국의 국기 국장의 모독) 외국을 모욕할 목적으로 그 나라의 공용에 공하는 국기 또는 국장을 손상 제거 또는 오욕한 자는 2년 이하의 징역이나 금고 또는 300만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 8월 서울 시내 한 대사관 앞에서 외국을 폄하하고자 해당 대사관에 게양된 국기를 촛불로 불태우는 행위를 하였다.", "피고인은 온라인 소셜미디어에 특정 외국의 국기를 욕설과 함께 훼손하는 장면을 촬영하여 게시함으로써 해당 국가를 모욕할 목적으로 국기를 오욕하였다.", "집회 도중 피고인은 외국 대사관 정문 앞에 비치된 외국의 국기를 고의로 찢고 땅에 내팽개쳐 그 나라를 모욕하였다.", "피고인은 외국의 국장(國璽)이 인쇄된 공문서를 훼손하면서 외국인 및 주재 외국 공관원 앞에서 공개적으로 모욕적 발언을 하였다."]}
{"id": 263, "title": "제110조", "query": "제110조(피해자의 의사) 외국원수에 대한 폭행, 외국사절에 대한 폭행, 외국의 국기 국장의 모독은 그 외국정부의 명시한 의사에 반하여 공소를 제기할 수 없다", "pos": ["피고인이 한국을 공식 방문 중인 외국 대통령에게 폭행을 가하였으나 해당 국가의 외교부에서 공식적으로 처벌을 원하지 않는다는 의사를 대한민국 정부에 통보하였다.", "피고인이 주한 모 외국 대사관의 대사를 행사 중 폭행하였으나, 해당 국가의 정부는 내정 간섭을 우려하여 공소 제기를 원하지 않는다는 명시적 입장을 전달하였다.", "피고인이 시위 도중 주한 외국 대사관 앞에 설치된 외국 국기를 훼손하였으나, 해당 국가가 공식적으로 사법처리 포기를 요청하였다.", "피고인이 외국 국장의 문양이 새겨진 조형물을 의도적으로 파손하였으나, 해당 국가의 사절이 한국 법원에 공소를 제기하지 말아 줄 것을 공식 요구하였다."]}
{"id": 265, "title": "제111조제1항", "query": "외국에 대하여 사전한 자는 1년 이상의 유기금고에 처한다", "pos": ["피고인은 대한민국 공무원으로 근무하면서, 일본 정부 고위 관계자로부터 금전적 대가를 받고 국가기밀에 속하는 군사정보를 사전에 제공하였다.", "A씨는 외국 대사관 직원과의 접촉을 통해 대한민국의 첨단 기술 도입 정책에 대한 세부 계획을 외국 정부에 유출하였다.", "피고인은 외국 정보기관 요원과 여러 차례 접선하며, 군사 시설 배치 현황 등을 수집하여 해당 외국에 직접 전달하였다.", "B씨는 외사의 요청을 받고 대한민국 주요 인물의 동향 및 정치적 계획 정보를 사전에 수집, 외국에 보고하였다."]}
{"id": 268, "title": "제112조", "query": "제112조(중립명령위반) 외국간의 교전에 있어서 중립에 관한 명령에 위반한 자는 3년 이하의 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 외국 A국과 B국 간의 군사 충돌 중 대한민국 정부의 중립 유지 명령에도 불구하고 B국에 무기류를 밀수출한 사실이 있다.", "피고인은 자국 국적 선박으로 A국 군함에 연료를 제공함으로써 정부의 중립명령을 위반하였다.", "피고인은 대한민국 정부의 중립명령 선포 이후, 전쟁 중인 한 국가의 군수물자 운반을 위해 자사 항공기를 임대함으로써 중립명령을 위반하였다.", "피고인은 중립명령에 의거, 외국 군인과의 접촉을 금지했음에도 불구하고 교전 중인 국가로부터 금전적 보상을 받고 정보 제공 행위를 하였다."]}
{"id": 270, "title": "제113조제1항", "query": "외교상의 기밀을 누설한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 외교부 직원으로 재직 중 해외 정상회담의 비공개 합의 내용을 언론사 기자에게 유출한 사실이 있다.", "피의자는 주한 외국대사관의 비밀문서를 입수하여 인터넷 커뮤니티에 게시함으로써 외교상의 기밀을 누설하였다.", "피고인은 외무부 내부메일로 전달된 차관급 외교협상의 세부 내용을 제3자에게 전달한 행위를 하였다.", "피의자는 정부의 외교정책 관련 미공개 정보를 자신의 이익을 위해 제약회사에 제공하였다."]}
{"id": 271, "title": "제113조제2항", "query": "누설할 목적으로 외교상의 기밀을 탐지 또는 수집한 자도 전항의 형과 같다", "pos": ["피고인은 국내에 주재하고 있는 대사관 내부의 외교문서를 빼내기 위하여 은밀히 대사관 보안시설에 침입하여 관련 서류를 지속적으로 촬영한 사실이 있다.", "피고인은 외국에서 근무 중이던 중, 누설할 목적으로 대한민국 영사관의 기밀 통신문을 사진으로 촬영하여 외부 저장장치에 옮겨 두었다.", "피고인은 외교관 신분을 이용하여 정상회담 관련 미공개 문서의 내용을 몰래 메모하고 이를 외부 기관에 제공할 의도로 수집하였다.", "피고인은 외교상의 중대한 협상 내용이 담긴 이메일 서버에 해킹 프로그램을 설치하여 해당 기밀 정보를 파일로 수집하였다."]}
{"id": 272, "title": "제114조", "query": "제114조(범죄단체 등의 조직) 사형 무기 또는 장기 4년 이상의 징역에 해당하는 범죄를 목적으로 하는 단체 또는 집단을 조직하거나 이에 가입 또는 그 구성원으로 활동한 사람은 그 목적한 죄에 정한 형으로 처벌한다. 다만 형을 감경할 수 있다", "pos": ["피고인은 금전적 이익을 노리고 불법 사채업을 목적으로 하는 범죄조직을 조직하고 자금을 모집하였다.", "피고인은 조직폭력배 단체인 OO파의 신입 멤버로 가입하여 조직의 범행 지시에 따라 폭력 및 공갈 행위에 가담하였다.", "피고인은 장물 유통을 목적으로 하는 단체에 합류하여 범죄수익의 운반책으로 활동하였다.", "피고인은 마약류 밀매를 주 목적으로 한 집단을 직접 조직하고 조직원들에게 역할을 분배하였다."]}
{"id": 273, "title": "제115조", "query": "제115조(소요) 다중이 집합하여 폭행 협박 또는 손괴의 행위를 한 자는 1년 이상 10년 이하의 징역이나 금고 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 5월 14일 서울시 광화문광장 인근에서 50명 정도의 무리와 함께 모여 경찰관들에 대해 폭행을 가하고 각종 집기류를 손괴하였다.", "피의자는 2022년 11월 7일 부산역 광장에서 다수의 군중을 선동하여 집단으로 지나가는 차량 여러 대를 파손하는 손괴 행위를 주도하였다.", "피고인과 30여 명의 공범은 2021년 8월 16일 경기도 수원시 시청 앞에서 행진 중 경찰 병력에게 단체로 협박을 가하며 공공기물을 파손하였다.", "피고인은 2020년 9월 2일 대전시청 앞에서 40여 명과 집합하여 시위 도중 경찰관들을 집단으로 폭행하고 유리창 등을 손괴하였다."]}
{"id": 274, "title": "제116조", "query": "제116조(다중불해산) 폭행 협박 또는 손괴의 행위를 할 목적으로 다중이 집합하여 그를 단속할 권한이 있는 공무원으로부터 3회 이상의 해산명령을 받고 해산하지 아니한 자는 2년 이하의 징역이나 금고 또는 300만원 이하의 벌금에 처한다", "pos": ["피고인은 시위대를 주도하여 2023년 6월 15일 서울시청 앞 광장에 100여 명이 모이게 하고, 경찰관이 방패로 진입 경고와 3회 이상의 해산 명령을 내렸음에도 이를 무시하고 해산하지 않았다.", "피고인을 포함한 집회 참가자 50여 명은 공공 시설물 파손 의사를 밝히며 대학 정문 앞에 집결하였고, 경찰관이 반복적으로 해산 명령을 내렸으나 이에 불복해 장시간 머물렀다.", "갑 등은 환경보호를 명분으로 군청 앞에 모여 폭행을 언급하며 집단 시위를 벌였고, 권한 있는 공무원이 3차례 이상 해산 명령을 내림에도 해산하지 아니하였다.", "피고인은 노동조합 시위에 참여해 회사 정문을 막고 있었다. 경찰관이 반복적으로 해산 명령을 고지했으나, 피고인 등은 계속 자리를 지키며 해산을 거부했다."]}
{"id": 276, "title": "제116조의2제1항", "query": "불특정 또는 다수의 사람의 생명 신체에 위해를 가할 것을 내용으로 공연히 공중을 협박한 사람은 5년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 다중이 운집한 대형 쇼핑몰에서 '폭탄을 설치했다, 모두 대피하라'고 소리쳐 쇼핑객들에게 공포심을 조장하였다.", "피고인은 인터넷 게시판에 '오늘 오후 인근 역에 폭발물이 터진다'는 글을 올려 불특정 다수의 시민을 협박했다.", "피고인은 지하철 객차 내부에서 '이 열차에서 모두 죽게 될 거다'고 외치며 다수의 승객들에게 위해를 가할 것을 암시하는 발언을 하였다.", "피고인은 군중이 모인 행사현장에서 마이크를 잡고 '여기 있는 사람들 모두 다치게 하겠다'고 협박했다."]}
{"id": 279, "title": "제116조의3", "query": "제116조의3(공공장소 흉기소지) 정당한 이유 없이 도로ㆍ공원 등 불특정 또는 다수의 사람이 이용하거나 통행할 수 있는 공공장소에서 사람의 생명 신체에 위해를 가할 수 있는 흉기를 소지하고 이를 드러내어 공중에게 불안감 또는 공포심을 일으킨 사람은 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 주택가에 있는 공원 내에서 정당한 이유 없이 큰 식칼을 손에 들고 여러 시민들에게 보이도록 돌아다녀 인근 주민들에게 불안감을 조성하였다.", "피고인은 번화가의 인도에서 특별한 이유 없이 날이 선 장도를 드러내어 지나가는 사람들에게 공포심을 유발하였다.", "피고인은 지하철역 출입구 앞에서 흉기를 소지하고 이를 주위에 있는 사람들에게 노출하여 승객 및 시민들에게 불안감을 주었다.", "피고인은 대형마트 주차장에서 다른 동기 없이 커다란 드라이버를 들어 올리고 소리를 지르며 지나가는 손님들에게 위협을 가하였다."]}
{"id": 281, "title": "제117조제1항", "query": "전쟁 천재 기타 사변에 있어서 국가 또는 공공단체와 체결한 식량 기타 생활필수품의 공급계약을 정당한 이유없이 이행하지 아니한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 국가 비상사태가 선포된 상황에서 정부와 쌀 공급계약을 체결하였으나, 특별한 사정 없이 약정된 기한 내에 쌀을 공급하지 아니하여 계약을 이행하지 않았다.", "피고인은 태풍으로 인한 대규모 재난 발생 시, 시청과 식료품 공급계약을 맺고 계약금도 수령하였으나 별다른 사유 없이 식료품을 공급하지 않았다.", "갑 주식회사는 지진 등의 천재지변 상황에서 군부대에 생수 공급계약을 체결하고도 아무런 정당한 이유 없이 공급을 거절하여 범죄사실이 인정되었다.", "을 씨는 행정기관과 재난 구호용 담요 공급계약을 체결하였으나, 시간 내에 담요를 인도하지 않았고, 계약 불이행에 대한 합당한 설명이나 사유를 제시하지 않았다."]}
{"id": 282, "title": "제117조제2항", "query": "전시공수 계약이행을 방해한 자도 전항의 형과 같다", "pos": ["피고인은 국가 비상사태에 대비한 군수물자 납품 계약을 체결한 후, 고의적으로 계약 이행을 지연하여 물품이 제시간에 공급되지 않도록 하였다.", "피고인은 계약업체 대표로서 군에서 요청한 전시물자 수송 작업을 상습적으로 방해하여, 계약상 정해진 일정에 수송이 이루어지지 않게 하였다.", "피고인은 경쟁사와 공모하여 군과 맺은 전시공수 계약의 이행을 의도적으로 방해하며, 계약 상대방에게 허위의 정보를 전달하였다.", "피고인은 전시 공수계약에 따라 필수적으로 운송해야 할 장비의 인도를 지연시키면서 그 사실을 군 부대에 알리지 않아 전시 대비에 차질을 초래하였다."]}
{"id": 284, "title": "제118조", "query": "제118조(공무원자격의 사칭) 공무원의 자격을 사칭하여 그 직권을 행사한 자는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자신이 경찰공무원이라고 거짓말하고 피해자에게 신분증을 제시하며 차량 검문을 실시하였다.", "피의자는 행정관이라고 속인 뒤 관공서 민원인에게 행정 처분을 한다고 협박하였다.", "피고인은 검찰청 공무원임을 사칭하고 민사소송 관련 민원인에게 조사권을 행사하였다.", "피고인은 마을 주민들에게 자신이 시청 공무원이라고 소개하며 불법 건축물 단속 업무를 수행한다고 주장하였다."]}
{"id": 286, "title": "제119조제1항", "query": "폭발물을 사용하여 사람의 생명 신체 또는 재산을 해하거나 그 밖에 공공의 안전을 문란하게 한 자는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 경쟁업체의 영업을 방해할 목적으로 해당 업체 창고에 폭발물을 설치하여 폭파시켜 다수의 직원에게 중상을 입히고 막대한 재산 피해를 야기하였다.", "피고인은 정치적 주장을 관철할 목적으로 공공장소인 지하철역에 폭발물을 설치, 폭발시킴으로써 국민들에게 공포심을 조성하고 다수 시민에게 상해를 입혔다.", "채권자에 대한 보복의 일환으로 피고인은 개인 주택에 폭발물을 부착, 폭파시켜 거주자 2명을 사망에 이르게 하고 주택을 전소하게 하였다.", "피고인은 범죄조직의 지시로 금융기관 금고를 파괴할 목적으로 폭발물을 사용하여 금고 뿐 아니라 인근 사무실까지 심각한 재산 피해를 입혔다."]}
{"id": 287, "title": "제119조제2항", "query": "전쟁 천재지변 그 밖의 사변에 있어서 폭발물을 사용하여 사람의 생명 신체 또는 재산을 해하거나 그 밖에 공공의 안전을 문란하게 한 자는 사형이나 무기징역에 처한다", "pos": ["A는 00전쟁 중 다중이 운집한 시장에 폭발물을 설치·폭파하여 5명을 사망하게 하고 20명에게 중경상을 입혔다.", "B는 대규모 지진 발생 직후 혼란을 틈타 관공서에 폭탄을 투척하여 민간인의 생명과 재산에 심각한 피해를 입혔다.", "C는 대형 폭우로 도시가 마비된 사변 중 발전소에 폭약을 설치하여 공공의 전력공급을 중단시키고 수십억원의 재산피해를 초래했다.", "D는 국가비상사태가 선포된 상황에서 운행 중인 여객열차에 폭발물을 부착·폭파하여 탑승객 다수의 신체 및 생명에 치명적 위해를 가하였다."]}
{"id": 292, "title": "제121조", "query": "제121조(전시폭발물제조 등) 전쟁 또는 사변에 있어서 정당한 이유없이 폭발물을 제조 수입 수출 수수 또는 소지한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 국내에 전쟁 상태가 선포된 시기에 아무런 정당한 사유 없이 다량의 다이너마이트를 제조한 사실이 있다.", "피의자는 국가비상사태에 정부의 허가 없이 외국에서 폭발물을 수입하여 한국으로 반입하였다.", "피고인은 사변 중 일반인의 허가 없는 폭발물 소지 금지 규정을 무시한 채 TNT를 다량 소지하고 있었다.", "피고인은 전시 혼란을 틈타 불법적으로 폭발물을 매수하여 은닉한 사실이 공소장에 기재되었다."]}
{"id": 293, "title": "제122조", "query": "제122조(직무유기) 공무원이 정당한 이유없이 그 직무수행을 거부하거나 그 직무를 유기한 때에는 1년 이하의 징역이나 금고 또는 3년 이하의 자격정지에 처한다", "pos": ["경찰관인 피고인은 도로에서 발생한 교통사고 신고를 받고도 단순 사고라며 출동을 거부하여, 피해자가 현장에서 오랜 시간 방치되도록 하였다.", "읍사무소 공무원인 피고인은 긴급하게 행정처리가 필요한 민원인의 요청을 받고도, 사적인 일정을 이유로 업무를 처리하지 않고 자리를 이탈하였다.", "사회복지 담당 공무원인 피고인은 극심한 생활고로 구조 요청을 한 주민의 신고를 무시하고 아무런 조치도 취하지 않아 해당 주민이 구조되지 못하였다.", "행정기관 소속 공무원인 피고인은 허위 민원서류 접수 사실을 알게 되었음에도 불구하고 관련 조사를 실시하지 않고 방치하였다."]}
{"id": 294, "title": "제123조", "query": "제123조(직권남용) 공무원이 직권을 남용하여 사람으로 하여금 의무없는 일을 하게 하거나 사람의 권리행사를 방해한 때에는 5년 이하의 징역 10년 이하의 자격정지 또는 1천만원 이하의 벌금에 처한다", "pos": ["경찰관이 허위 범죄 사실을 내세워 피의자에게 강제로 진술서를 작성하게 하여 피의자의 권리 행사를 방해한 경우", "지자체 공무원이 특정 업체에 인허가 처리를 지연시키며 뇌물을 요구하여 업체의 정상적인 권리 행사를 방해한 사례", "세무 공무원이 없는 세금 체납 사실을 내세워 납세자에게 부당하게 행정제재 업무를 시켜 이행의무 없는 일을 하게 한 경우", "시청 공무원이 건축허가 관련 민원인의 신청을 정당한 이유 없이 거부하고 반복적으로 추가 서류 제출을 요구하여 권리 행사 자체를 봉쇄한 경우"]}
{"id": 295, "title": "제124조", "query": "제124조(불법체포 불법감금)", "pos": ["피고인은 피해자를 정당한 이유 없이 경찰서 유치장에 24시간 동안 감금하였다.", "경찰관인 피고인은 주취 상태의 피해자를 영장 없이 임의로 체포하여 12시간 동안 경찰차에 억류하였다.", "피고인은 사설 경비원으로 근무하면서, 물품 절도를 의심해 피해자를 보안실에 강제로 감금하였다.", "피고인은 아내의 외도를 의심하여 열쇠로 방문을 잠그고 피해자가 외출하지 못하도록 10시간 동안 방에 가두었다."]}
{"id": 296, "title": "제124조제1항", "query": "재판 검찰 경찰 기타 인신구속에 관한 직무를 행하는 자 또는 이를 보조하는 자가 그 직권을 남용하여 사람을 체포 또는 감금한 때에는 7년 이하의 징역과 10년 이하의 자격정지에 처한다", "pos": ["경찰관 A는 정당한 사유 없이 피의자에게 범행을 자백하게 하기 위해 12시간 이상 유치장에 감금하였다.", "검사 B는 수사와 무관한 민간인을 피의자로 오인해 직권으로 영장 없이 체포, 유치장에 24시간 감금했다.", "교도관 C는 재소자 D가 상관의 지시에 불응했다는 이유로 독방에 불법적으로 감금하였다.", "수사관 E는 유흥업소 종업원 F를 영장 없이 강제로 연행해 6시간 동안 사무실에 구금하였다."]}
{"id": 298, "title": "제125조", "query": "제125조(폭행 가혹행위) 재판 검찰 경찰 그 밖에 인신구속에 관한 직무를 수행하는 자 또는 이를 보조하는 자가 그 직무를 수행하면서 형사피의자나 그 밖의 사람에 대하여 폭행 또는 가혹행위를 한 경우에는 5년 이하의 징역과 10년 이하의 자격정지에 처한다", "pos": ["경찰관 A는 피의자 B를 조사하는 과정에서 사실관계 자백을 강요하려고 수차례 뺨을 때리는 등 폭행을 하였다.", "검찰청 소속 직원 C는 구속 중이던 피의자 D에게 진술 번복을 요구하며 손목을 비트는 등 신체적 고통을 가했다.", "유치장 근무자 E는 피의자에게 질서 유지라는 명목으로 반복적으로 물리적 체벌을 가했다.", "사법경찰관 F는 피의자를 이동시키는 과정에서 팔을 심하게 비틀며 욕설을 동반한 위협적인 행동을 하였다."]}
{"id": 299, "title": "제126조", "query": "제126조(피의사실공표) 검찰 경찰 그 밖에 범죄수사에 관한 직무를 수행하는 자 또는 이를 감독하거나 보조하는 자가 그 직무를 수행하면서 알게 된 피의사실을 공소제기 전에 공표(公表)한 경우에는 3년 이하의 징역 또는 5년 이하의 자격정지에 처한다", "pos": ["경찰관 A는 강도 혐의로 수사를 진행 중이던 B에 대한 피의사실을 기자들에게 구두로 전달하여 언론에 보도되도록 하였다.", "검사는 금융범죄와 관련하여 수사 중이던 피의자 C의 혐의 내용을 기자간담회에서 구체적으로 설명하였다.", "경찰서 수사과장 D는 공소제기 전에 살인사건 피의자 E의 범행 동기와 수사상황을 언론사에 보도자료 형태로 배포하였다.", "검찰청 실무관 F는 언론의 질의에 응하면서 공소제기 전인 피의자 G에 대한 범죄사실과 수사상황을 상세히 제공하였다."]}
{"id": 300, "title": "제127조", "query": "제127조(공무상 비밀의 누설) 공무원 또는 공무원이었던 자가 법령에 의한 직무상 비밀을 누설한 때에는 2년 이하의 징역이나 금고 또는 5년 이하의 자격정지에 처한다", "pos": ["경찰청 소속 공무원이 수사 중인 사건 관련 정보(피의자의 진술 내용 및 수사 진행상황)를 기자에게 전달하여 언론에 보도되도록 하였다.", "국세청 공무원이 납세자 세무조사 결과와 세금 추징 내역을 가족에게 누설하여 외부에 알려지게 하였다.", "지방자치단체 공무원이 청사 신축 관련 입찰 예정 가격을 특정 업체에 유출하였다.", "전직 법원 공무원이 재임 중 취득한 타인에 관한 범죄 수사 정보와 판결 내용을 퇴직 후 민간 업체에 제공하였다."]}
{"id": 301, "title": "제128조", "query": "제128조(선거방해) 검찰 경찰 또는 군의 직에 있는 공무원이 법령에 의한 선거에 관하여 선거인 입후보자 또는 입후보자되려는 자에게 협박을 가하거나 기타 방법으로 선거의 자유를 방해한 때에는 10년 이하의 징역과 5년 이상의 자격정지에 처한다", "pos": ["피고인은 경찰관으로서 구청장 선거 출마 예정자에게 선거운동을 중단하지 않으면 가족에게 위해를 가하겠다고 위협하였다.", "검찰 직원인 피고인은 지방의회 선거 입후보 예정자 사무실을 급습하여 불법 자금 조사를 빌미로 후보자에게 출마 포기를 종용하였다.", "군인 신분의 피고인은 부대 내 투표 독려 활동을 하던 장병에게 부정행위 혐의를 씌워 징계 위협을 하여 선거운동을 막았다.", "경찰서 소속 피고인은 특정 후보자의 유세 장소에 고의로 출동해 집회 방해 경고를 주며 선거 운동을 방해하였다."]}
{"id": 303, "title": "제129조제1항", "query": "공무원 또는 중재인이 그 직무에 관하여 뇌물을 수수 요구 또는 약속한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["피고인은 시청 건설과 공무원으로서 특정 건설회사의 입찰을 유리하게 해주겠다며 1,000만 원의 뇌물을 수수하였다.", "경찰관인 피고인은 음주 단속 과정에서 적발된 운전자로부터 사건을 무마해 주는 대가로 현금 200만원을 약속받았다.", "재판 중재인의 지위에 있던 피고인은 한 당사자로부터 유리한 판정을 내려주는 조건으로 고급 시계를 요구하였다.", "구청 담당자는 인허가 민원을 빠르게 처리해주겠다는 명목으로 민원인에게 300만 원의 뇌물을 요구하였다."]}
{"id": 304, "title": "제129조제2항", "query": "공무원 또는 중재인이 될 자가 그 담당할 직무에 관하여 청탁을 받고 뇌물을 수수 요구 또는 약속한 후 공무원 또는 중재인이 된 때에는 3년 이하의 징역 또는 7년 이하의 자격정지에 처한다", "pos": ["피고인은 공무원직에 지원한 상태에서 한 업체로부터 향후 발주 예정인 공사 관련 편의 제공을 약속받는 대가로 500만원을 받은 후 실제로 해당 공무원직에 임용되었다.", "중재인 후보자인 피의자는 A회사로부터 중재 예정 사건에서 유리하게 결정해 달라는 청탁과 함께 300만원을 받은 후 실제 중재인으로 위촉되었다.", "구청장 임용을 앞둔 피의자는 특정 건설회사 관계자로부터 인허가 과정의 편의를 부탁받고 그 대가로 1,000만원을 요구한 후 임용되었다.", "공무원 임용 예정자였던 피고인은 지역 기업인으로부터 미래 배정될 예산 집행의 편의 제공을 청탁받고 뇌물을 약속받은 후 임용이 확정되었다."]}
{"id": 305, "title": "제130조", "query": "제130조(제삼자뇌물제공) 공무원 또는 중재인이 그 직무에 관하여 부정한 청탁을 받고 제3자에게 뇌물을 공여하게 하거나 공여를 요구 또는 약속한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["A 시청 공무원은 민원 처리 과정에서 한 업자로부터 민원 승인 청탁을 받고, 자신과 무관한 사회복지단체 계좌로 2,000만원을 송금해 줄 것을 요구했다.", "B 구청 공무원은 건설사 직원으로부터 인허가 관련 청탁을 받은 대가로 특정 병원에 후원금 1,000만원을 제공해 줄 것을 약속받았다.", "C 시의회 사무국 직원은 한 회사 대표로부터 예산 배정과 관련된 편의를 봐달라는 청탁을 받고, 동창회에 장학금 500만원을 기부해 달라고 요구했다.", "D 중재인은 분쟁을 조정해주는 대신 한쪽 당사자로부터 특정 자선단체 명의로 기부를 하도록 청탁을 받고, 그 사실을 수락하였다."]}
{"id": 307, "title": "제131조제1항", "query": "공무원 또는 중재인이 뇌물을 수수 요구 또는 약속한 후 부정한 행위를 한 때에는 1년 이상의 유기징역에 처한다", "pos": ["피고인은 시청 과장으로 근무하면서 업체로부터 하수도 공사 수주 편의를 봐달라는 청탁과 함께 3,000만원을 수수한 뒤, 실제로 해당 업체에 계약상 이익이 되도록 입찰 결과를 조작하였다.", "피고인 공무원은 세무조사와 관련하여 세무대리인으로부터 향후 세무조사 무마 명목의 금품을 약속받은 후 해당 기업에 불리한 세무조사 결과를 고의로 누락하였다.", "주택개발 중재인인 피고인은 건설업자로부터 아파트 사업 인허가 관련 조정에 힘써달라는 요청과 1,000만원의 뇌물을 수수하고, 실제 인허가 절차에서 해당 건설업체에 유리하게 결정하였다.", "피고인은 검찰 수사관으로 재직 중 사건 관계인으로부터 뇌물을 받은 후, 해당 사건을 불기소 처분으로 종결하는 등 정상적인 직무수행을 저버렸다."]}
{"id": 308, "title": "제131조제2항", "query": "공무원 또는 중재인이 그 직무상 부정한 행위를 한 후 뇌물을 수수 요구 또는 약속하거나 제삼자에게 이를 공여하게 하거나 공여를 요구 또는 약속한 때에도 전항의 형과 같다", "pos": ["피고인은 시청 건축과 공무원으로서 불법적으로 인허가 서류를 조작한 뒤 사업자에게 2천만 원의 뇌물을 요구하였다.", "검사는 중재인이 자신의 직무상 부정한 판정을 내린 후 당사자에게 뇌물로 5백만 원을 건네달라고 약속받은 사실을 공소장에 적시하였다.", "세관 공무원은 위조된 수출입 서류를 의도적으로 승인한 후 수출업체 대표에게 뇌물로 고급 시계를 수수하였다.", "피고인은 부정한 공사업체 선정 절차를 주도한 후 해당 업체 대표에게 뇌물 지급을 제3자인 가족에게 요구하였다."]}
{"id": 309, "title": "제131조제3항", "query": "공무원 또는 중재인이었던 자가 그 재직 중에 청탁을 받고 직무상 부정한 행위를 한 후 뇌물을 수수 요구 또는 약속한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["A시청 소속 공무원 B는 재직 중 민원인 C로부터 인허가와 관련된 편의를 제공해달라는 청탁을 받고, 그에 따라 허가 조건을 완화해주는 직무상 부정행위를 한 뒤 C에게 1,000만 원의 뇌물을 약속받았다.", "구청 소속 공무원 D는 건축 관련 인허가 심사 과정에서 청탁을 받고 부적합한 서류를 허가해주는 등 직무상 부정한 행위를 한 후, 해당 청탁인으로부터 뇌물 지급을 요구하였다.", "시청 중재위원 E는 중재 진행 중 당사자 F로부터 청탁을 받은 후, F에게 유리한 결정문을 작성하는 부정한 행위를 하고 금품 제공 약속을 받은 사실이 드러났다.", "교육청 공무원 G는 교사 채용 과정에서 지원자 H의 부모로부터 채용 관련 청탁을 받아 채점결과를 조작하는 부정행위를 한 다음, 이후 뇌물로 금전을 수수하였다."]}
{"id": 310, "title": "제131조제4항", "query": "형법 제131조 제1항(수뢰후부정처사 사후수뢰) 공무원 또는 중재인이 뇌물을 수수 요구 또는 약속한 후 부정한 행위를 한 때에는 10년 이하의 자격정지를 병과할 수 있다", "pos": ["피고인은 시청 건설과 소속 공무원으로서, 지역 건설업체로부터 공사 수주를 대가로 1,000만원을 수수하기로 약속한 후 해당 업체에게 내부 정보를 유출하여 입찰에서 유리하게 하였다.", "중재인 A씨는 당사자 중 한 명에게 뇌물로 500만원을 요구 및 약속 받은 뒤, 중재 과정에서 해당 당사자의 이익을 위해 사실관계를 왜곡한 내용으로 판정을 내렸다.", "지방자치단체 세무 공무원은 세무 관련 민원인의 부탁을 받고 뇌물을 수수한 후, 해당 민원인의 세금 체납 사실을 고의로 누락시켜 보고하였다.", "경찰공무원이 특정 업체로부터 200만원을 제공받기로 약속하고, 업체의 불법 행위에 대한 단속 일정을 사전에 누설하여 단속 회피를 가능하게 하였다."]}
{"id": 311, "title": "제132조", "query": "제132조(알선수뢰) 공무원이 그 지위를 이용하여 다른 공무원의 직무에 속한 사항의 알선에 관하여 뇌물을 수수 요구 또는 약속한 때에는 3년 이하의 징역 또는 7년 이하의 자격정지에 처한다", "pos": ["피고인은 시청 공무원으로 재임 중 인허가 관련 민원인이 타 공무원의 인허가 업무를 봐달라는 요청을 받고, 민원인으로부터 300만 원을 수수하였다.", "지방행정기관의 직원인 피의자는 자신이 아는 다른 부서 공무원의 인사이동에 영향력을 행사해줄 것을 약속하며 지인에게서 500만 원을 받았다.", "구청 소속 주무관은 민원인의 가족이 지방세 환급을 원활히 받을 수 있게 도와달라는 부탁으로, 세무과 공무원에게 영향력을 알선해주겠다며 200만 원을 수수하였다.", "공기업 직원은 같은 기관 동료의 승진 알선 대가로 해당 동료로부터 1000만 원을 받은 혐의로 기소되었다."]}
{"id": 313, "title": "제133조제1항", "query": "형법 제129조부터 제132조까지에 기재한 뇌물을 약속 공여 또는 공여의 의사를 표시한 자는 5년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 지방자치단체 공무원에게 일정 금액의 뇌물을 지급하겠다고 제안하고, 뇌물 수수에 동의할 경우 추가적인 금품을 약속한 사실이 있다.", "피고인은 건설업자와의 대화에서 불법적으로 사업인가를 도와주는 대가로 현금 1,000만 원을 제공하겠다는 의사를 명확히 표시하였다.", "피고인은 세무 공무원에게 세무조사를 무마해주는 조건으로 계좌이체를 통해 돈을 지급하겠다고 사전에 말을 꺼낸 사실로 기소되었다.", "피고인은 허가처리의 신속한 진행을 원하며 담당 공무원에게 향후 연말에 500만 원 상당의 현금 뇌물을 제공하겠다고 약속하였다."]}
{"id": 314, "title": "제133조제2항", "query": "뇌물을 공여할 목적으로 제3자에게 금품을 교부한 자 또는 그 사정을 알면서 금품을 교부받은 제3자도 제1항의 형에 처한다", "pos": ["피고인은 건설업체 대표로서 공무원甲에게 인허가 편의를 부탁하며, 甲의 친구인 乙에게 백만원을 전달하였다.", "을씨는 공공기관 납품계약 수주를 위하여 담당 공무원의 지인인 병씨에게 상담료 명목으로 500만원을 건넸다.", "피해자측 대표는 경찰관에게 사건 무마를 청탁하면서, 경찰관의 아내 명의 계좌로 2,000만원을 입금하였다.", "회사대표인 정씨는 도시개발 인허가 처리에 관여하는 시의원과 친분이 있는 친구 박씨에게 억대의 금품을 주었다."]}
{"id": 315, "title": "제134조", "query": "제134조(몰수 추징) 범인 또는 사정을 아는 제3자가 받은 뇌물 또는 뇌물로 제공하려고 한 금품은 몰수한다. 이를 몰수할 수 없을 경우에는 그 가액을 추징한다", "pos": ["피고인은 공무원으로서 업무와 관련해 사업자로부터 총 1,000만 원을 뇌물로 수수하였고, 검찰은 이 뇌물 전액의 몰수를 청구하였다.", "피의자는 범행사실을 인지하고 있던 공범에게 뇌물 5백만 원을 전달했으며, 수사과정에서 해당 금품의 몰수 또는 그에 상응하는 추징을 요청받았다.", "피고인은 수뢰물을 비밀리에 제3자 계좌로 송금하여 은닉하였으나, 제3자가 뇌물임을 인지하고 자금을 보관한 사실이 밝혀져 몰수 대상이 되었다.", "해당 피고인은 업무상 편의를 봐주는 대가로 받은 고가 시계 등 뇌물성 금품을 수령하였고, 검찰은 해당 물품의 몰수 및 현실적 몰수가 불가할 시 그 가액에 대해 추징을 청구하였다."]}
{"id": 316, "title": "제135조", "query": "제135조(공무원의 직무상 범죄에 대한 형의 가중) 공무원이 직권을 이용하여 형법 제7장 공무원의 직무에 관한 죄 이외의 죄를 범한 때에는 그 죄에 정한 형의 2분의 1까지 가중한다. 단 공무원의 신분에 의하여 특별히 형이 규정된 때에는 예외로 한다", "pos": ["피고인은 국가공무원으로서 인허가권 행사에 있어 본인의 직무적 지위를 남용하여 특정 업체에 청탁을 받고 금품을 수수하는 뇌물수수 외의 배임죄를 범하였다.", "경찰공무원인 피고인은 자신의 직무상 알게 된 수사정보를 악용하여 타인의 사기 범행을 도와 범행에 가담하였다.", "세관 공무원인 피고인은 직권을 이용하여 밀수품 적발 정보를 외부인에게 제공하고 그 대가로 금전을 수수함으로써 범죄수익은닉규제법 위반 행위를 저질렀다.", "군인의 신분인 피고인은 군 보급물품의 관리 및 인도를 담당하면서 직권을 이용해 공용물 횡령죄를 범하였다."]}
{"id": 318, "title": "제136조제1항", "query": "직무를 집행하는 공무원에 대하여 폭행 또는 협박한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 술에 취한 상태로 길거리에서 소란을 피우다 현행범으로 체포하려는 경찰관의 멱살을 잡아당기며 폭행하였다.", "피고인은 불법 주차 단속을 하던 구청 직원에게 욕설을 하며 손으로 밀치는 등 폭행을 가하였다.", "피고인은 공원 내 흡연을 제지하던 시청 공무원에게 주먹을 들어 위협하는 등 협박하였다.", "피고인은 코로나19 관련 방역지침 점검을 하던 보건소 직원이 출입을 제지하자, 해당 공무원에게 심한 욕설과 폭언으로 협박하였다."]}
{"id": 319, "title": "제136조제2항", "query": "공무원에 대하여 그 직무상의 행위를 강요 또는 조지하거나 그 직을 사퇴하게 할 목적으로 폭행 또는 협박한 자도 전항의 형과 같다", "pos": ["피고인은 공무원인 A에게 법적으로 허용되지 않은 행동을 하도록 강요하기 위하여 욕설과 함께 물리적으로 위협하였다.", "피고인은 경찰관 B에게 공무 수행 중 자신에게 유리한 진술을 하게 만들기 위해 협박문자를 보냈다.", "피고인은 구청 공무원 C에게 특정 민원 처리를 강요하면서 사무실에서 밀치고 소리를 질렀다.", "피고인은 세무 공무원 D에게 직무 포기를 강요하기 위해 가족을 해치겠다고 협박하였다."]}
{"id": 320, "title": "제137조", "query": "제137조(위계에 의한 공무집행방해) 위계로써 공무원의 직무집행을 방해한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 자신이 아닌 타인의 인적사항을 경찰관에게 제시하여 경찰관의 신원확인 업무를 방해하였다.", "피고인은 허위로 이루어진 법인 등기부 등본을 제출하여 법원의 공탁금 지급 절차를 지연시켰다.", "피고인은 실제로 존재하지 않는 가공의 인물 명의로 생활보호대상자 신청서를 제출하여 담당 공무원의 심사업무를 혼란시키고 지연시켰다.", "피고인은 불법으로 조작한 출입기록을 고용노동부에 제출함으로써 근로감독관의 직무집행을 오인하게 하였다."]}
{"id": 321, "title": "제138조", "query": "제138조(법정 또는 국회회의장모욕) 법원의 재판 또는 국회의 심의를 방해 또는 위협할 목적으로 법정이나 국회회의장 또는 그 부근에서 모욕 또는 소동한 자는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 서울지방법원 법정 내에서 재판장에게 욕설을 하며 큰 소리로 항의하는 소동을 일으켜 재판진행을 방해하였다.", "피의자는 국회 본회의장 입구 근처에서 국회의원들을 대상으로 모욕적인 언사를 반복적으로 하여 회의 진행이 지연되게 하였다.", "피고인은 법원 법정 내에서 재판의 공정성을 문제삼으며 다른 방청객들과 함께 단체로 고성을 지르고 소란을 일으켰다.", "피의자는 국회 상임위 회의장 부근에서 특정 의원을 지목하여 모욕적인 발언을 지속적으로 함으로써 회의 참석자들을 위협하였다."]}
{"id": 322, "title": "제139조", "query": "제139조(인권옹호직무방해) 경찰의 직무를 행하는 자 또는 이를 보조하는 자가 인권옹호에 관한 검사의 직무집행을 방해하거나 그 명령을 준수하지 아니한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["피고인은 경찰서 소속 경위로서, 검사가 인권침해 방지 차원에서 제출한 자료 제출 명령을 조직적으로 무시하였다.", "경찰 직원 A는 검사가 발부한 피의자 인권보호 관련 조사 열람 명령을 거부하며, 증거 인멸을 시도하였다.", "피고인은 검찰의 인권옹호 지시에 따라 미결수 신문 시 보호조치를 해야 함에도 이를 고의로 하지 않았다.", "경찰 보조원 B는 검사의 인권보호 명령을 무시하고, 체포영장 집행 과정에서 피의자에게 불필요한 신체적 제압을 가하였다."]}
{"id": 324, "title": "제140조제1항", "query": "공무원이 그 직무에 관하여 실시한 봉인 또는 압류 기타 강제처분의 표시를 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 세무서 직원이 세금 체납을 이유로 봉인을 부착한 사무실 문에 부착된 봉인지를 칼로 훼손하여 문을 강제로 개방하였다.", "피고인은 경찰이 수사 목적으로 자신의 주택에 설치한 압류표시 딱지를 몰래 뜯어내어 압류 사실을 숨겼다.", "피고인은 법원 집행관에 의해 집에 봉인된 창문에 표시된 붉은 테이프를 떼어내어 주거 내로 출입하였다.", "피고인은 조사관이 금지한 창고 출입을 위해 압류 스티커를 제거하고, 봉인된 창고에 있던 농약을 임의로 반출하였다."]}
{"id": 325, "title": "제140조제2항", "query": "공무원이 그 직무에 관하여 봉함 기타 비밀장치한 문서 또는 도화를 개봉한 자도 제1항의 형과 같다", "pos": ["1. 피고인이 세관 공무원으로 근무하던 중, 직무상 봉함되어 보관되어야 할 과세자료를 무단으로 개봉하고 그 내용을 임의로 열람하였다.", "2. 피의자는 구청 사무실에서 봉함처리된 타 부서의 내부 결재 공문을 상급자의 승인 없이 개봉하여 확인하였다.", "3. 피고인은 경찰서에서 비밀장치가 부착된 기밀 도화(설계도면)를 담당자 허락 없이 개봉하여 외부에 유출하였다.", "4. 세무 공무원인 피고인이 밀봉되어 있는 조세 조사 관련 서류를 공식 사유 없이 인지하여 봉인을 훼손하고 개봉하였다."]}
{"id": 326, "title": "제140조제3항", "query": "공무원이 그 직무에 관하여 봉함 기타 비밀장치한 문서 도화 또는 전자기록등 특수매체기록을 기술적 수단을 이용하여 그 내용을 알아낸 자도 제1항의 형과 같다", "pos": ["공무원인 피고인은 정부기밀문서를 봉함상태로 보관중이던 외교문서 보관실에서 무단으로 봉인을 절개한 후, 특수장치를 해제하고 내부 문서의 내용을 복사 및 열람하였다.", "피고인은 검찰청 소속 직원으로, 증거보관실 내 비밀표시가 된 전자기록을 해킹프로그램을 이용하여 암호를 해제하고 관련 사건조서의 내용을 무단으로 확인하였다.", "시청 공무원인 피의자는 봉함된 계약 관련 도면 파일을 저장한 USB를 무단으로 복사한 뒤, 복호화 프로그램을 사용하여 파일의 내용을 알아냈다.", "세관공무원 박○○은 압수증거품으로 봉함된 수입통관 관련 전자문서를 컴퓨터 기술을 사용하여 잠금장치를 해제한 뒤, 기밀 내용을 열람하였다."]}
{"id": 327, "title": "제140조의2", "query": "제140조의2(부동산강제집행효용침해) 강제집행으로 명도 또는 인도된 부동산에 침입하거나 기타 방법으로 강제집행의 효용을 해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 법원 강제집행을 통해 명도된 아파트에 무단으로 침입하여 점유를 방해하였다.", "강제집행으로 인도된 상가에 퇴거한 임차인이 다시 들어와 영업을 재개하며 집행 효용을 저해하였다.", "법원 집행관이 부동산을 인도하였음에도, 피고인은 문을 강제로 열고 다시 입주하여 집행 결과를 무력화시켰다.", "채무자가 강제집행으로 퇴거 후 남겨둔 물품을 수거하러 다시 들어가 강제집행 효용을 해하였다."]}
{"id": 329, "title": "제141조제1항", "query": "공무소에서 사용하는 서류 기타 물건 또는 전자기록등 특수매체기록을 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자는 7년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 시청 내 인사과 사무실에 보관 중이던 인사 기록카드를 무단으로 가지고 나가 파기하여 그 효용을 해하였다.", "피고인은 경찰서에서 사용 중이던 범죄 기록 전산 파일을 무단으로 삭제하여 해당 기록의 효용을 상실하게 하였다.", "피고인은 구청에서 관리하던 민원서류를 사무실 몰래 가져가 숨겨 공무원들이 업무에 사용할 수 없도록 하였다.", "피고인은 법원 내에서 사용하던 판결문 파일을 USB에 저장한 후, 원본 파일을 고의로 훼손하여 사용할 수 없게 만들었다."]}
{"id": 330, "title": "제141조제2항", "query": "공무소에서 사용하는 건조물 선박 기차 또는 항공기를 파괴한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 시청에서 공적으로 사용 중인 회의실 건물 외벽을 중장비를 이용해 무단 철거 및 파괴하였다.", "피의자는 경찰서에서 관용으로 사용하는 경찰선(警察船) 선체 일부를 고의로 폭파하여 침몰하게 하였다.", "A씨는 군용 항공기의 엔진 부분에 화염병을 투척하여 항공기를 전소 및 불능 상태로 만들었다.", "피고인은 구청 소유의 행정업무용 건물 출입구를 중장비로 파손해 일부 붕괴되게 하였다."]}
{"id": 331, "title": "제142조", "query": "제142조(공무상 보관물의 무효) 공무소로부터 보관명령을 받거나 공무소의 명령으로 타인이 관리하는 자기의 물건을 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 세관으로부터 압수보관 중이던 자기 소유의 차량을 허가 없이 몰래 훼손하여 증거물로서의 효용을 해하였다.", "압수물품으로 지정받은 다량의 서류를 피고인이 몰래 불태워 증거보전을 방해한 사안이다.", "금지물품으로 압수되어 관리인에게 위탁된 금괴를 피고인이 몰래 숨겨 더이상 공무상 용도로 사용할 수 없게 만들었다.", "공무소 명령에 따라 사설 창고에 보관중이던 물품을 피고인이 몰래 반출하여 효용을 상실케 했다."]}
{"id": 334, "title": "제144조제1항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제136조 공무집행방해 제138조 법정 또는 국회회의장 모욕과 제140조 내지 전조의 공무상 비밀표시 무효, 부동산 강제집행 효용 침해, 공용서류 등의 무효 공용물의 파괴, 공무상 보관물의 무효에 관한 죄를 범한 때에는 각조에 정한 형의 2분의 1까지 가중한다", "pos": ["피고인은 10여 명의 조직원들과 합세하여, 경찰관의 범죄현장 출동을 단체의 위력으로 저지하며 공무집행을 방해하였다.", "피의자는 위험한 흉기를 소지한 채로 법정에서 재판장에게 모욕적인 언사를 하며, 재판 절차를 방해하였다.", "여러 명이 공모해 국회 회의장에서 욕설과 소란을 일으켜, 의원의 국회 의사진행을 집단적으로 방해한 사실이 인정된다.", "A씨는 농성 중 위험한 도구(쇠파이프)를 들고 강제집행을 진행 중인 집행관을 위협하며 집행을 방해하였다."]}
{"id": 335, "title": "제144조제2항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제136조 공무집행방해 제138조 법정 또는 국회회의장 모욕과 제140조 내지 전조의 공무상 비밀표시 무효, 부동산 강제집행 효용 침해, 공용서류 등의 무효 공용물의 파괴, 공무상 보관물의 무효에 관한 죄를 범하여 공무원을 상해에 이르게 한 때에는 3년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다.", "pos": ["피고인은 집단 시위 중 다중의 위력을 행사하며 경찰관의 직무집행을 방해하던 중, 최루탄 등 위험한 물건을 사용하여 공무원에게 상해를 입혔다.", "피의자는 부동산 강제집행 현장에서 다수의 인원과 함께 저항하며, 현장에 있던 집행관에게 철제봉을 휘둘러 상해를 입혔다.", "여러 명이 함께 법정 내에서 위력을 행사하며 재판을 방해하고, 이 과정에서 직무를 수행 중인 법원 직원을 폭행하여 상해를 입혔다.", "공공집회 장소에서 단체로 위험한 물건을 준비하여 공무원의 비밀표시를 파괴하고, 이를 막으려던 공무원에게 심각한 부상을 입혔다."]}
{"id": 337, "title": "제145조제1항", "query": "법률에 따라 체포되거나 구금된 자가 도주한 경우에는 1년 이하의 징역에 처한다", "pos": ["피고인은 절도 혐의로 체포되어 경찰서 유치장에 수감되어 있던 중, 면회를 가장해 유치장 문이 잠시 열려 있던 틈을 타 달아났다.", "피의자는 구속영장에 의해 구속된 상태에서 검찰청으로 이송되던 중 경비의 소홀을 틈타 도주하였다.", "A씨는 상습적으로 사기 행각을 벌이다 법원에 구금되었으나, 화장실에 간다는 이유로 감시를 피하고 건물 뒷문으로 빠져나가 도주하였다.", "피고인은 마약류 관리법 위반으로 체포되어 구금 중이었으나, 의료반 입실 시 신체검문을 받던 찰나 달아나버렸다."]}
{"id": 338, "title": "제145조제2항", "query": "제1항의 구금된 자가 천재지변이나 사변 그 밖에 법령에 따라 잠시 석방된 상황에서 정당한 이유없이 집합명령에 위반한 경우에도 제1항의 형에 처한다", "pos": ["피고인은 자연재해로 인하여 교도소가 임시로 폐쇄됨에 따라 임시 석방 조치를 받았으나, 교정기관에서 지정한 복귀 시한까지 복귀하지 아니하였다.", "형사 피고인은 국가 비상사태로 인해 일시 석방된 후, 법원의 특별집합명령에도 불구하고 정당한 사유 없이 재집합 명령장소에 출두하지 않았다.", "구속 상태였던 피의자는 전염병 확산으로 인해 임시 석방되었으나, 지정된 재집합 일시에 복귀 명령을 이행하지 않고 자의적으로 체류하였다.", "기존에 수감 중이던 피고인이 대규모 화재로 인한 교도소 대피 조치로 일시적 석방 조치를 받았음에도 불구하고 지정된 출석 시한까지 돌아오지 않았다."]}
{"id": 339, "title": "제146조", "query": "제146조(특수도주) 수용설비 또는 기구를 손괴하거나 사람에게 폭행 또는 협박을 가하거나 2인 이상이 합동하여 법률에 따라 체포되거나 구금된 상태에서 도주한 자는 7년 이하의 징역에 처한다", "pos": ["피고인은 교도소 수감 중 동료 수감자와 공모하여 교도소 철창을 절단한 뒤 함께 도주하였다.", "피고인은 구치소 내에서 교도관을 폭행하고 그 틈을 이용해 도주하였다.", "피의자는 구속 상태에서 석쇠로 창살을 파손한 후 동료와 함께 합동으로 탈출하였다.", "피고인은 3명의 공범과 함께 감방 문을 부수고 집단적으로 도주하였다."]}
{"id": 340, "title": "제147조", "query": "제147조(도주원조) 법률에 의하여 구금된 자를 탈취하거나 도주하게 한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 교도소에 수감 중인 A가 병원으로 호송되는 도중 차량을 이용하여 A를 강제로 빼내어 도주하게 하였다.", "피고인은 구치소에 수감된 자신의 친구 B에게 면회하러 가서 교도관 모르게 도주로 이어지는 연락수단을 전달하여 B가 탈출할 수 있도록 도왔다.", "형사 미결수용자인 C가 재판을 받으러 나가는 도중, 피고인은 교정 공무원을 폭행하고 C를 외부로 끌고 나가 도주시키는 데 가담하였다.", "피고인은 구금된 D가 교도소 작업장에서 일하는 중 감시가 소홀해진 틈을 타 탈출로 연결된 문을 미리 열어두고 D의 도주를 적극적으로 도왔다."]}
{"id": 341, "title": "제148조", "query": "제148조(간수자의 도주원조) 법률에 의하여 구금된 자를 간수 또는 호송하는 자가 이를 도주하게 한 때에는 1년 이상 10년 이하의 징역에 처한다", "pos": ["A교도소 소속 교도관이 금품을 받고 복역 중이던 수형자가 야간에 도주할 수 있도록 감시구역을 일부러 비웠다.", "구치소에 근무 중이던 B씨가 수감자의 가족으로부터 청탁을 받고 수감자가 교도소 외부 작업 중 도주할 수 있게 차량 접근로를 알려줬다.", "호송버스를 운전하던 C가 죄수 호송 중 중간 정차지점에서 수감자가 도주할 수 있도록 수갑을 미리 풀어주었다.", "D구치소 담당 교도관이 동료들과 공모하여 보안 점검을 일부러 소홀히 하여 일시적으로 방이 열리도록 조작, 수감자의 도주를 방조했다."]}
{"id": 345, "title": "제151조제1항", "query": "벌금 이상의 형에 해당하는 죄를 범한 자를 은닉 또는 도피하게 한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 강도죄로 수배 중인 친구 A가 경찰의 추적을 피할 수 있도록 자신의 집에 3일간 숨겨주었다.", "B는 횡령죄로 조사를 받던 C가 체포되지 않도록 외딴 민박집으로 이동하도록 차량을 제공하였다.", "피고인은 사기죄로 기소된 D의 도피를 도우려고 현금과 휴대전화를 제공한 다음 도주 경로까지 안내하였다.", "E는 절도죄를 저지른 F가 경찰 검문을 피할 수 있게 자신의 숙소에서 은신하도록 했다."]}
{"id": 346, "title": "제151조제2항", "query": "친족 또는 동거의 가족이 본인을 위하여 벌금 이상의 형에 해당하는 죄를 범한 자를 은닉 또는 도피하게 한 때에는 처벌하지 아니한다", "pos": ["A씨는 남편이 절도죄를 범한 사실을 알고 경찰의 수사를 피할 수 있도록 남편을 외가 집에 숨겨주었으나, 남편과의 친족관계로 인해 처벌받지 않았다.", "B씨는 자녀가 폭력행위로 인해 체포영장이 발부된 상태에서 자신의 집에 숨도록 도운 사실이 확인되었으나, B씨가 부모임을 인정받아 처벌되지 않았다.", "C씨는 동생이 교통사고 후 도주하여 수사선상에 오른 것을 알고 본인 집에서 지내게 했으나, 친족인 점이 고려되어 도피 방조에 대해 처벌받지 않았다.", "D씨는 아내가 사기죄로 수사받고 있다는 사실을 알고 아내를 시골 본가에 머물도록 했으나, 동거의 가족임이 인정되어 형사처벌을 받지 않았다."]}
{"id": 348, "title": "제152조제1항", "query": "법률에 의하여 선서한 증인이 허위의 진술을 한 때에는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 형사재판에서 증인으로 출석하여 피고사실과 직접 관련된 내용을 허위로 진술하였다.", "A씨는 민사소송에서 법정선서 후 실제 사실과 다른 내용을 증언하였다.", "피의자 B는 자신이 목격한 범행에 대해 법정에서 사실이 아닌 내용을 증언하였다.", "증인으로 채택된 C씨는 법원에서 선서한 후 진실을 숨기고 허위 사실을 말했다."]}
{"id": 349, "title": "제152조제2항", "query": "형사사건 또는 징계사건에 관하여 피고인 피의자 또는 징계혐의자를 모해할 목적으로 허위 진술의 죄를 범한 때에는 10년 이하의 징역에 처한다", "pos": ["피고인은 친구인 A씨가 폭행사건의 피고인임을 알면서도, A씨에게 불리한 허위 진술을 하여 A씨에게 중형이 선고되도록 하였다.", "피의자 B씨의 직장동료인 C씨는 B씨를 해고시키기 위해 징계위원회에서 B씨가 업무상 금품을 수수했다고 허위로 진술하였다.", "징계혐의자 D씨의 경쟁자인 E씨는 D씨가 회사 자산을 유용했다고 허위 사실을 꾸며 진술함으로써 D씨에게 불이익을 입히려 하였다.", "F씨는 형사재판에서 자신이 목격한 바와 다르게 피고인에게 불리한 내용의 거짓 진술서를 제출하였다."]}
{"id": 350, "title": "제153조", "query": "제153조(자백 자수) 위증의 죄를 범한 자가 그 공술한 사건의 재판 또는 징계처분이 확정되기 전에 자백 또는 자수한 때에는 그 형을 감경 또는 면제한다", "pos": ["피고인은 법정에서 허위 진술로 친구의 사건에 불리한 증언을 하였으나, 사건 판결이 내려지기 전에 위증 사실을 자수하였다.", "피의자는 민사 소송에서 타인에게 유리하도록 거짓 증언을 하였으나, 재판 결과가 확정되기 전에 스스로 검찰에 위증 사실을 털어놓았다.", "증인은 형사 사건에서 진실이 아닌 내용을 진술했으나, 1심 판결 이전에 검찰에 위증을 자백하였다.", "법정 증언 중 허위로 사실을 꾸며낸 피고인은 해당 사건의 징계처분이 결정되기 전에 자백서를 제출하였다."]}
{"id": 351, "title": "제154조", "query": "제154조(허위의 감정 통역 번역) 법률에 의하여 선서한 감정인 통역인 또는 번역인이 허위의 감정 통역 또는 번역을 한 때에는 형법 제152조의 예에 의한다", "pos": ["감정인이 법원에서 선서 후 피고인의 혈액형 분석 감정서를 허위로 작성하여 제출하였다.", "통역인이 형사재판에서 피고인의 진술 내용을 실제와 다르게 허위로 번역하여 법정에 보고하였다.", "번역인이 증거로 제출된 외국어 서류를 사건과 무관하게 왜곡하여 번역문을 법원에 제출하였다.", "감정인이 선서 후 범죄 현장에 남겨진 지문 감정 결과를 존재하지 않는 사실로 허위 작성하였다."]}
{"id": 353, "title": "제155조제1항", "query": "타인의 형사사건 또는 징계사건에 관한 증거를 인멸 은닉 위조 또는 변조하거나 위조 또는 변조한 증거를 사용한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 동료의 뇌물수수 사건과 관련된 내부 결재문서를 파쇄하여 검찰의 수사에 제출되지 못하도록 증거를 인멸하였다.", "피의자 A는 친구의 폭행사건 관련 증거로 경찰에 제출될 수 있는 CCTV 영상을 USB에 저장한 후 이를 삭제하고 USB를 은닉하였다.", "검찰에 송치된 사문서 위조 사건에서 피의자 B는 타인의 진술서 일부를 임의로 수정하여 위조된 문서를 사건 기록에 첨부하였다.", "징계처분 예정인 동료를 위해 피고인은 징계위원회에 제출될 출석부를 조작하여 출석 여부를 허위 기재하였다."]}
{"id": 354, "title": "제155조제2항", "query": "타인의 형사사건 또는 징계사건에 관한 증인을 은닉 또는 도피하게 한 자도 제1항의 형과 같다", "pos": ["피고인은 친구가 형사재판에서 증언해야 하는 사실을 알고, 그 친구를 자신의 오피스텔에 숨겨 경찰과 검찰의 출석 요구를 회피하게 하였다.", "김씨는 자신의 회사 직원이 직장 내 괴롭힘 사건의 징계위원회에 증인으로 출석해야 하는 사실을 알고, 출석 당일 해당 직원을 장기간 출장 명목으로 지방에 보냈다.", "박씨는 절도사건의 목격자인 동생이 증인신문을 받지 않도록 자신의 집에 숨겨 법원의 증인소환장을 받지 못하게 하였다.", "이씨는 지인인 피고인이 연루된 사기사건에서 핵심 증인으로 지정된 인물을 자신의 차량에 태워 해외로 도피시키는 데 도움을 주었다."]}
{"id": 355, "title": "제155조제3항", "query": "피고인 피의자 또는 징계혐의자를 모해할 목적으로 증거를 인멸 은닉 위조 또는 변조하거나 위조 또는 변조한 증거를 사용한 자는 10년 이하의 징역에 처한다", "pos": ["피고인 A는 자신에게 불리한 진술이 담긴 CCTV 영상을 동료에게 부탁하여 삭제하도록 지시하였고, 실제로 해당 영상 파일이 영구적으로 삭제되었다.", "피고인 B는 범행 사실을 숨기기 위해 사건 현장에서 발견된 흉기를 몰래 다른 장소에 은닉하여 수사기관이 증거를 확보하지 못하게 하였다.", "피고인 C는 본인의 범행을 부인하기 위해 피해자 진술서를 임의로 위조한 후 이를 재판부에 제출하였다.", "피고인 D는 동료의 징계 사건에서 무죄 입증을 방해할 목적으로 동료의 진술서를 변조한 뒤 제출에 사용하였다."]}
{"id": 356, "title": "제155조제4항", "query": "친족 또는 동거의 가족이 본인을 위하여 증거를 인멸 은닉 위조 또는 변조하거나 위조 또는 변조한 증거를 사용한 때에는 처벌하지 아니한다", "pos": ["피고인의 배우자가 남편의 범죄사실을 숨기기 위해 사건과 관련된 문서를 불태웠으나, 이는 제155조제4항에 따라 처벌받지 않았다.", "형제가 피의자의 휴대전화를 몰래 가져가 범죄와 관련된 메시지를 삭제했으나 가족관계를 이유로 법적 처벌을 받지 않았다.", "동거를 하고 있는 가족이 사건 현장에서 발견된 증거물 일부를 은닉했으나, 본인을 위한 행위임이 인정되어 형사처벌 대상에서 제외되었다.", "모친이 자녀의 범죄와 연루된 증거사진을 위조해 제출했으나, 친족의 지위로 인해 처벌받지 않았다."]}
{"id": 357, "title": "제156조", "query": "제156조(무고) 타인으로 하여금 형사처분 또는 징계처분을 받게 할 목적으로 공무소 또는 공무원에 대하여 허위의 사실을 신고한 자는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 지인을 해치기 위해 경찰서에 방문하여 아무런 근거 없이 지인이 절도범이라고 허위 진술서를 제출하였다.", "A씨는 회사 동료 B씨를 괴롭히기 위해 B씨가 회사 자금을 횡령했다고 하여 실제로 그런 사실이 없음에도 불구하고 경찰에 고소장을 제출하였다.", "피의자 C는 가족간의 다툼 끝에 상대방이 폭행을 했다는 사실을 꾸며내어 112에 허위신고를 하였다.", "D씨는 본인의 해고를 유발시키기 위해 동료 직원이 상습적으로 금품을 갈취했다고 허위로 진술하였고, 이로 인해 동료가 징계절차에 회부되었다."]}
{"id": 358, "title": "제157조", "query": "제157조(자백ㆍ자수) 무고의 죄를 범한 자가 그 공술한 사건의 재판 또는 징계처분이 확정되기 전에 자백 또는 자수한 때에는 그 형을 감경 또는 면제한다", "pos": ["피고인은 허위로 범죄 사실을 신고하여 피해자가 수사기관의 조사를 받게 하였으나, 아직 법원의 판결이 선고되기 전 검찰에 출석하여 무고임을 자백하였다.", "무고의 죄로 기소된 피의자는 본인이 허위 신고하였음을 본안 소송 심리 중 직접 진술하여 아직 사건 재판이 확정되지 않은 상황에서 자수하였다.", "A씨는 타인을 무고하여 징계 절차가 진행 중이었으나 최종 징계처분 결정보다 먼저 본인이 허위신고임을 자백 및 진술하였다.", "허위 진술로 인해 수사기관에서 B씨에 대한 조사가 진행되었으나, 피고인은 1심 판결 선고 전 검찰에 자진 출석하여 무고사실을 시인하였다."]}
{"id": 359, "title": "제158조", "query": "제158조(장례식등의 방해) 장례식 제사 예배 또는 설교를 방해한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 장례식장 내부에 무단으로 들어가 고인의 명복을 비하하는 발언을 지속적으로 하여 유족과 참배객들의 장례 절차를 방해하였다.", "피고인은 교회 예배 도중 마이크를 빼앗아 욕설을 하며 예배의 진행을 중단시키는 등 정상적인 종교행위를 방해하였다.", "피고인은 한 아파트 단지 내에서 열리는 제사에 들어가 술에 취한 상태로 큰 소리로 떠들고 제사상을 엎으며 의식을 방해하였다.", "피고인은 동네 성당에서 설교 중인 목사를 대상으로 마이크를 끄고 무대에 올라가는 등 설교를 더 이상 진행할 수 없도록 물리적으로 방해하였다."]}
{"id": 360, "title": "제159조", "query": "제159조(시체 등의 오욕) 시체 유골 또는 유발(遺髮)을 오욕한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 공원 내 공동묘지에서 외부인의 접근이 어려운 밤 시간을 이용하여 무덤을 파헤치고 발견된 시체 유골을 꺼내 무단으로 유골 일부를 훼손하였다.", "A씨는 장례식장에 안치된 시신의 두발 일부를 몰래 잘라내어 장난삼아 주변인에게 보여줌으로써 유발의 존엄성을 심각히 훼손하였다.", "피의자는 인근 납골당에서 지인과 함께 망자의 유골함을 꺼내 유골을 바닥에 뿌리고 사진을 촬영하며 조롱하는 행위를 하였다.", "B씨는 지역 성묘 기간 중 무연고 무덤을 발견하고, 시신의 유발을 일부 태워버림으로써 고인의 명예와 존엄을 모욕하였다."]}
{"id": 361, "title": "제160조", "query": "제160조(분묘의 발굴) 분묘를 발굴한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 무단으로 남의 산소에 들어가 무연고 분묘의 지하를 굴착하여 관과 유골을 노출시켰다.", "피고인은 토지 개발 과정에서 분묘 이전 동의 없이 굴착기를 이용해 분묘를 발굴하였다.", "피고인은 고의로 타인의 조상 묘지 위치를 확인한 뒤 야간에 땅을 파서 유골을 꺼냈다.", "피고인은 건축 공사 부지에서 발견된 묘를 신고 없이 발굴하여 관과 매장물 일부를 훼손하였다."]}
{"id": 363, "title": "제161조제1항", "query": "시체 유골 유발 또는 관 속에 넣어 둔 물건을 손괴(損壞) 유기 은닉 또는 영득(領得)한 자는 7년 이하의 징역에 처한다", "pos": ["피고인은 묘지에서 장례 후 관에 함께 넣어둔 유족의 금장신구를 훔쳐 영득하였다.", "A씨는 공동묘지의 무덤을 파헤쳐 시체의 유골을 꺼낸 후 몰래 인근 야산에 유기하였다.", "피고인은 화장장 내 유골함을 뒤져 안에 있던 고인의 유품을 손괴한 혐의로 기소되었다.", "B씨는 타인의 무덤에 있는 관을 열어 안에 들어있던 물품을 은닉하였다."]}
{"id": 364, "title": "제161조제2항", "query": "분묘를 발굴하여 시체 유골 유발 또는 관 속에 넣어 둔 물건을 손괴(損壞) 유기 은닉 또는 영득(領得)한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 한밤중에 공동묘지에 침입하여 분묘를 무단으로 발굴하고, 시체의 유골 일부를 훼손하여 유기하였다.", "공동피고인들은 묘지를 파헤친 후 관 속에 있던 사자(死者)의 유품을 꺼내어 이를 손괴하고 은닉하였다.", "피고인은 유산 목적으로 분묘를 불법 발굴한 뒤, 시체의 유골을 수거하여 본인의 소지품처럼 영득하였다.", "공범자는 분묘를 파헤쳐 관 내부에서 발견한 금목걸이 등 귀중품을 절취 후, 이를 유기하여 증거를 인멸하였다."]}
{"id": 366, "title": "제163조", "query": "제163조(변사체 검시 방해) 변사자의 시체 또는 변사(變死)로 의심되는 시체를 은닉하거나 변경하거나 그 밖의 방법으로 검시(檢視)를 방해한 자는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 친구가 자택에서 사망한 사실을 숨기기 위해 시체를 이불로 감싸 집안 구석에 감추어 경찰의 검시를 방해하였다.", "피의자는 공터에서 변사체를 발견한 후 경찰 신고 대신 시신을 인근 야산으로 옮겨 검시 절차를 방해하였다.", "피고인은 교통사고로 사망한 가족의 시신을 사고 장소에서 치운 뒤 병원에 별도의 신고 없이 이송하여 검시가 이루어지지 않도록 하였다.", "피의자는 변사체에 있던 외상의 흔적을 지우기 위해 시신을 세척하고 옷을 갈아입혀 검시에서 정확한 사인이 밝혀지는 것을 방해하였다."]}
{"id": 368, "title": "제164조제1항", "query": "불을 놓아 사람이 주거로 사용하거나 사람이 현존하는 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태운 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 자신의 원룸에 거주하던 피해자 A와의 다툼 끝에 분노를 이기지 못하고 휘발유를 뿌린 뒤 라이터로 불을 질러 원룸 전체가 화재로 소실되었고 당시 피해자 A가 내부에 현존하고 있었다.", "피고인은 도난을 은폐하기 위해 피해자가 거주하고 있는 아파트에 몰래 들어가 주방 부근에 불을 지르면서 주택 일부가 전소되고 피해자와 가족들이 거주 중이었다.", "피고인은 철도역에 정차 중이던 승객이 탑승한 열차에 인화성 물질을 이용해 불을 붙였으며, 승객과 승무원이 열차 내에 있는 상태에서 객차 일부가 불에 탔다.", "피고인은 주차장에 세워진 다수의 승객이 탑승 중이던 고속버스에 고의적으로 불을 질러 버스와 내부 승객들의 생명이 위험한 상황이 발생했다."]}
{"id": 369, "title": "제164조제2항", "query": "불을 놓아 현주건조물 등을 불태워 사람을 상해에 이르게 한 경우에는 무기 또는 5년 이상의 징역에 처한다. 사망에 이르게 한 경우에는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 원한 관계에 있던 피해자가 거주하는 주택에 불을 지르고 도주하였으며, 이로 인해 피해자가 연기에 질식하여 상해를 입었다.", "피고인은 아파트 단지 내 자신의 집에 고의로 불을 질러 건물 내에 있던 2명이 화상 및 연기흡입으로 상해를 입었다.", "피고인은 경쟁업체 사장과의 갈등으로 그가 운영하는 상가건물에 불을 놓는 바람에 직원이 심각한 중화상을 입었다.", "피고인은 퇴거 통보에 앙심을 품고 임대인이 거주 중인 주택에 방화를 시도하여 임대인에게 1도 화상을 입혔다."]}
{"id": 370, "title": "제165조", "query": "제165조(공용건조물 등 방화) 불을 놓아 공용(公用)으로 사용하거나 공익을 위해 사용하는 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태운 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 시청 청사 2층 사무실에 인화성 물질을 뿌린 후 라이터로 불을 붙여 공용건조물을 방화하였다.", "피고인은 서울시내 운행 중이던 시내버스 내부에 불을 질러 공익을 위해 사용되는 자동차를 방화하였다.", "피고인은 지방선거 당시 동사무소 창고에 불을 질러 행정 목적의 공용창고를 소실케 하였다.", "피고인은 광역지하철 차량기지에 정차 중인 전동차에 인화물질을 뿌리고 불을 붙여 방화하였다."]}
{"id": 372, "title": "제166조제1항", "query": "불을 놓아 형법 제164조와 제165조에 기재한 외의 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태운 자는 2년 이상의 유기징역에 처한다", "pos": ["피고인은 개인적인 원한으로 피해자의 거주용 건물에 인화성 물질을 뿌리고 불을 질러 건물 전체를 전소시켰다.", "피의자는 야간에 주차된 자동차에 불을 붙여 차량 전부를 소실시켰다.", "경쟁 업체의 영업을 방해할 목적으로 피의자는 상가 내 사무실에 방화 행위를 저질러 내부 대부분이 불에 타 버렸다.", "남성 피고인은 범행 계획하에 다리 아래에 위치한 지하채굴시설의 출입구에 불을 붙여 심각한 화재를 유발했다."]}
{"id": 373, "title": "제166조제2항", "query": "형법 제164조와 제165조에 기재한 외의 본인 소유 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태워 공공의 위험을 발생하게 한 자는 7년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 소유인 단독주택에 불을 질러 인근 주택들로 불이 번질 위험을 초래하였다.", "피의자는 본인 소유의 작업장 내부에 불을 붙여 인근 상가 밀집지역 전체에 화재의 위험을 야기하였다.", "피고인은 자신 명의 자동차 내부에 불을 질러 주차 중인 여러 주변 차량에 화재가 전이될 위험을 초래하였다.", "피의자는 본인 소유의 소형 선박에 불을 질러 같은 선박 계류장 내 다른 선박들과 인명에 대한 위험을 발생시켰다."]}
{"id": 375, "title": "제167조제1항", "query": "불을 놓아 제164조부터 제166조까지에 기재한 외의 물건을 불태워 공공의 위험을 발생하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 주차장에 세워져 있던 개인 소유의 차량에 라이터로 불을 붙여 차량 전체가 전소되도록 하여 인근 상가에까지 화재가 확산될 뻔한 위험을 발생시켰다.", "피고인은 쓰레기더미에 자신의 집 근처에서 불을 질러, 인접한 상가 가건물과 창고에 연소가 번질 위험에 처하게 하여 공공의 안전에 위험을 초래하였다.", "피의자는 남의 소유의 농기계 보관창고에 인화물질을 붓고 불을 붙여, 인근 논과 밭까지 불길이 번질 위험을 초래하였다.", "피고인은 자전거 보관소의 플라스틱 천막에 불을 지피면서, 주변 주택가로 불길이 번질 수 있는 공공의 위험을 야기하였다."]}
{"id": 376, "title": "제167조제2항", "query": "방화한 일반 물건이 자기 소유인 경우에는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 창고에 쌓아둔 재고물품이 노후되어 이를 없애기 위해 고의로 불을 붙여 창고 및 물품을 전소시킨 사실이 있다.", "피의자는 자신이 소유한 차량이 경제적 가치가 없다고 판단하여 차량에 인화성 물질을 뿌린 뒤 라이터로 점화하여 차량을 불에 태운 사실이 있다.", "피고인은 자신 소유의 주택을 더 이상 유지하기 어렵다고 판단하여, 미리 준비한 성냥으로 주택 내부에 불을 질러 건물을 전소시킨 행위가 있다.", "피의자는 농지에 방치된 자신의 볏짚더미가 필요 없다고 생각하여 성냥으로 볏짚더미에 불을 붙여 소유물을 소각한 사실이 있다."]}
{"id": 378, "title": "제168조제1항", "query": "본인 소유의 일반건조물 등 또는 본인 소유의 일반 물건을 방화하여 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 연소한 때에는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 본인 소유의 창고에 석유를 뿌리고 라이터로 불을 붙여 창고 전체를 전소시킨 혐의로 기소되었다.", "피해자는 자기 명의로 된 자동차에 고의로 휘발유를 붓고 점화하여 차량을 완전히 소실시켰다.", "피의자는 본인 소유 주택 내부에 인화물질을 살포한 후 직접 불을 붙여 주택이 전소되도록 하였다.", "피고인이 자신이 운영하는 식당 건물에 불을 지르다가 인근 카센터까지 연소되었다는 사실이 드러났다."]}
{"id": 379, "title": "제168조제2항", "query": "본인 소유의 일반물건을 방화하여 다른 일반물건에 연소한 때에는 5년 이하의 징역에 처한다", "pos": ["피고인은 본인 소유의 창고에 고의로 불을 질렀고, 그 불길이 인접한 이웃 소유의 창고로 번져 화재가 확산되었다.", "피의자는 자기 명의로 등록된 차량에 화재를 일으켰으며, 그 불이 옆에 주차된 타인의 차량으로 옮겨붙었다.", "피해자 A는 자신의 상점에 불을 냈는데, 이 불이 옆 점포로 옮아가 다른 물건까지 소실되었다.", "피고인은 본인 명의의 산림에 일부러 불을 질러, 인접 산림 소유자의 산림까지 연소시켰다."]}
{"id": 380, "title": "제169조", "query": "제169조(진화방해) 화재에 있어서 진화용의 시설 또는 물건을 은닉 또는 손괴하거나 기타 방법으로 진화를 방해한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 화재 현장에서 소방차가 사용하는 소화전을 고의로 파손하여 진화 활동을 어렵게 하였다.", "피고인은 화재가 진행 중인 공장에서 진화에 필요한 소방호스를 창고 안에 숨겨 소방관들의 사용을 방해하였다.", "피고인은 건물 화재 발생 시, 현장에서 소방관들이 사용하는 분말소화기를 부수어 진화 작업을 지연시켰다.", "피고인은 주택 화재 현장 진입로에 자신의 차량을 고의로 이동 주차하여 소방차의 진입을 방해하였다."]}
{"id": 382, "title": "제170조제1항", "query": "과실로 현주건조물 공용건조물 타인 소유 일반건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태운 자는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 담배를 피운 후 불씨를 완전히 끄지 않고 베란다에 방치하여, 그 불씨로 인해 아파트 현주건조물의 거실 일부에 불이 번져 소실된 사실이 있다.", "피의자는 자동차에 시동을 켜 놓은 채 정비를 하던 중 엔진 근처에 휘발유가 유출되어, 이를 제대로 확인하지 않아 자동차에 화재가 발생했다.", "피고인은 마을 공동소유 창고에서 인화성 물질을 다루던 중 부주의로 화재를 일으켜 현주건조물인 마을 창고 일부가 불에 타 소실되었다.", "A씨는 자신의 부주의로 인해 콘센트에 많은 전기제품을 동시에 연결하다 단락이 발생, 타인 소유의 원룸 건물에 화재가 발생하여 일부가 불에 탔다."]}
{"id": 383, "title": "제170조제2항", "query": "과실로 자기 소유인 일반건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설과 일반물건을 불태워 공공의 위험을 발생하게 한 자도 형법 제170조 제1항의 형에 처한다", "pos": ["피고인은 자택에서 음식물을 조리하던 중 가스레인을 끄지 않은 채 외출하여 화재가 발생, 인근 주택들에도 연소가 확대되어 공공의 위험이 발생하였다.", "피의자는 자신의 승용차 엔진 점검 중 담배꽁초를 제대로 처리하지 않아 차량이 불에 타고 주차장의 여러 차량에 불이 옮겨붙어 다수 피해가 발생하였다.", "건설사 대표인 피고인은 지하 공사현장에서 인화성 물질이 있는지 미처 확인하지 않고 용접을 실시하여 폭발 및 화재가 발생, 현장 인근 지상 건축물까지 큰 위험이 초래되었다.", "선박 소유주인 피고인은 선실 내 전기기구 관리 소홀로 내부에서 화재가 발생, 선박 전체와 주변 선박들에게까지 불길이 번져 항만 이용에 지장이 초래되었다."]}
{"id": 384, "title": "제171조", "query": "제171조(업무상실화 중실화) 업무상과실 또는 중대한 과실로 인하여 방화죄를 범한 자는 3년 이하의 금고 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 음식점 주방에서 기름을 가열하던 중 전화 통화에 몰두하여 주방을 비운 결과, 기름이 과열되어 화재가 발생하였고 이는 업무상 과실에 해당한다.", "공사 현장에서 용접 작업을 하던 피고인은 적절한 소화 장비를 준비하지 않고 작업을 진행하여 불꽃이 인근 폐기물에 옮겨붙어 화재가 발생하였다.", "오피스텔 청소를 위해 피고인은 통로에 켜둔 전기히터 위에 천을 올려놓고 자리를 비운 결과, 과열로 인한 화재가 발생하였다.", "피고인은 실내 인테리어 공사를 하던 중 페인트와 인화성 물질을 인근에 두고 환기를 하지 않은 채 전열기구를 작동해 화재가 발생하였다."]}
{"id": 386, "title": "제172조제1항", "query": "보일러 고압가스 기타 폭발성있는 물건을 파열시켜 사람의 생명 신체 또는 재산에 대하여 위험을 발생시킨 자는 1년 이상의 유기징역에 처한다", "pos": ["피고인은 자신의 공장에 설치된 보일러의 안전장치를 고의로 해체한 후 운전하여 보일러가 폭발, 인근 주택가에 파편이 낙하해 주민들에게 위험을 초래하였다.", "피고인은 적법한 허가 없이 액화석유가스(LPG) 용기를 창고에 대량 보관하고 있다가 실수로 밸브를 열어 가스가 누출, 점화되어 대형 폭발사고를 일으켰다.", "피고인은 공사 현장에서 프로판가스 통을 이동시키다 충격을 가해 가스통이 파열, 현장 근로자 수명에게 생명의 위협을 가했다.", "피고인은 위험물질이 담긴 공업용 드럼통을 안전장치 없이 가열하다 드럼통이 터져 인근 상가 건물 및 차량에 심각한 재산상 피해를 입혔다."]}
{"id": 387, "title": "제172조제2항", "query": "폭발성 있는 물건을 파열시켜 사람을 상해에 이르게 한 때에는 무기 또는 3년 이상의 징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 경쟁업체 사무실에 사제 폭발물을 설치하여 폭발시킴으로써 근무 중이던 직원이 중상을 입게 하였다.", "피고인은 자동차 하부에 폭발성 물질을 부착하여 원격으로 폭파하여 운전자가 현장에서 사망하였다.", "피고인은 건설 현장에서 다툼 끝에 폭발성 화약을 터뜨려 2명의 피해자가 골절 등의 상해를 당하도록 하였다.", "피고인은 실내에 있던 가족과 언쟁 후 부엌에서 가스통을 폭파시켜 가족 중 1명이 중화상을 입었다."]}
{"id": 389, "title": "제172조의2제1항", "query": "가스 전기 증기 또는 방사선이나 방사성 물질을 방출 유출 또는 살포시켜 사람의 생명 신체 또는 재산에 대하여 위험을 발생시킨 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 공사 현장에서 보관 중인 유독가스를 고의적으로 방출하여 인근 주민들의 신체에 중대한 위험을 초래하였다.", "피고인은 경쟁 업체에 피해를 주기 위해 공장 내 방사성 물질을 유출시켜 노동자들이 피폭 위험에 노출되었다.", "피의자는 화학공장 저장 탱크의 밸브를 몰래 열어 증기를 유출시키고 주변 차량 및 건물 재산에 손상을 가하였다.", "피고인은 개인적인 원한으로 상대방이 거주하는 주택에 가스관을 절단하여 다수인의 생명과 신체에 위험을 발생시켰다."]}
{"id": 390, "title": "제172조의2제2항", "query": "가스 전기 증기 또는 방사선이나 방사성 물질을 방출 유출 또는 살포시켜 사람을 상해에 이르게 한 때에는 무기 또는 3년 이상의 징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 다툼을 벌이던 피해자에게 보복할 목적으로 독성 가스를 건물 내에 방출하여 피해자가 중독으로 심한 신체적 고통을 겪게 하였다.", "피고인은 폐기된 방사성 의료 물질을 부주의하게 유출하여 인근 주민 다수가 방사선 피폭으로 입원 치료를 받았다.", "피고인은 전기 설비를 고의로 조작하여 정전 중 과부하로 인한 전기 화상을 인근 상가 직원에게 입히게 하였다.", "피고인은 유해 증기를 살포하여 다중이 모인 실내 공간에 널리 퍼지게 하여, 여러 명이 호흡 장애 및 피부 질환을 호소하도록 하였다."]}
{"id": 392, "title": "제173조제1항", "query": "가스 전기 또는 증기의 공작물을 손괴 또는 제거하거나 기타 방법으로 가스 전기 또는 증기의 공급이나 사용을 방해하여 공공의 위험을 발생하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 도심 지역에 위치한 변전실 담장을 넘어 침입한 뒤, 전기 공급을 담당하는 주요 분전반을 망치로 파손하여 해당 지역 일대에 대규모 정전 사태를 초래하였다.", "피의자는 건물 내 가스 배관을 고의로 해체하고, 인근 주민들이 사용하는 도시가스의 공급을 한동안 중단시켜 화재 발생 위험을 초래하였다.", "A씨는 지나가던 도로에서 공공 가로등의 전선 박스를 훼손, 전력 공급을 방해하여 골목 일대가 밤새 어둠에 잠기게 하였다.", "B씨는 아파트 단지 내 중앙 난방시설의 증기배관을 손괴하여 다수 가구에 난방용 증기 공급이 차단되는 상황을 유발하였다."]}
{"id": 393, "title": "제173조제2항", "query": "공공용의 가스 전기 또는 증기의 공작물을 손괴 또는 제거하거나 기타 방법으로 가스 전기 또는 증기의 공급이나 사용을 방해한 자도 전항의 형과 같다", "pos": ["피고인은 아파트 단지의 공용 전기배선함에 침입하여 전기차단기를 고의로 작동시켜 전체 동의 전기공급을 일시적으로 중단하게 하였다.", "피고인은 시내 도로변에 설치된 도시가스관 보호판을 파손하여 일대에 가스공급이 지연되도록 방해하였다.", "피의자는 지역난방을 위한 주요 증기관의 밸브를 무단으로 조작하여 증기공급이 중단되게 함으로써 인근 주민들의 난방과 온수공급을 중단시켰다.", "피고인은 아파트 가스계량기를 절단 및 제거함으로써 세대별 가스공급이 어려워지게 하였다."]}
{"id": 394, "title": "제173조제3항", "query": "가스 전기 또는 증기의 공작물을 손괴 또는 제거하거나 기타 방법으로 가스 전기 또는 증기의 공급이나 사용을 방해하여 사람을 상해에 이르게 한 때에는 2년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 3년이상의 징역에 처한다", "pos": ["피고인은 아파트 관리실에 무단 침입하여 가스배관을 공구로 절단하여 가스 누출을 발생시켜, 인근 주민 2명이 호흡곤란 등 상해를 입게 하였다.", "피고인은 회사 내 전기배선함을 고의로 파손하여 생산라인의 전력공급이 중단되며, 작업 중이던 근로자 1명이 감전사고로 인해 화상 상해를 입었다.", "피의자는 열차 차량의 증기 공급 밸브를 임의로 차단하여 차량 내 증기공급이 중단되었고, 이로 인해 내부 탑승자 1명이 저체온증 및 쇼크로 격심한 상해를 입게 하였다.", "피고인은 경쟁업체의 영업 활동을 방해할 목적으로 해당 업체의 가스 계량기를 절단하여 가스를 누출시켰고, 사무실 내 근로자 1명이 가스 흡입에 의한 호흡기 상해를 입었다."]}
{"id": 396, "title": "제173조의2제1항", "query": "과실로 폭발성물건 파열, 가스 전기 증기 또는 방사선이나 방사성 물질을 방출 유출 또는 살포하거나 가스 전기 또는 증기의 공급이나 사용을 방해한 자는 5년 이하의 금고 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 가스시설의 안전 규정을 미준수하여 도시가스가 외부로 유출되었고, 이로 인해 가스 누출로 인한 폭발 위험이 야기된 사실이 있다.", "공사 중 작업자의 부주의로 고압 증기 배관이 파열되어 다수의 인근 시민이 피해를 입었으며, 일정 시간 동안 증기 사용이 불가능하게 된 사건이 있다.", "전기공사의 관리 책임자인 피고인이 안전점검을 소홀히 하여 누전이 발생, 인근 지역의 전기 공급이 차단된 사례가 인정된다.", "화학 공장에서 방사성 물질 취급 과정에서 관리소홀로 인해 방사성 물질이 외부로 일부 유출되어 주변 환경에 위해를 끼친 사실이 있다."]}
{"id": 397, "title": "제173조의2제2항", "query": "업무상과실 또는 중대한 과실로 폭발성물건 파열, 가스 전기 증기 또는 방사선이나 방사성 물질을 방출 유출 또는 살포하거나 가스 전기 또는 증기의 공급이나 사용을 방해한 자는 7년 이하의 금고 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 노후된 가스관의 점검을 소홀히 하여 가스가 누출, 인접 아파트 단지에서 폭발 사고가 발생하였다.", "전기공사업자인 피고인은 중대한 과실로 전기선 연결 부주의로 인한 단락사건을 야기하여 병원 중환자실의 전기 공급이 일시적으로 중단되었다.", "피고인은 업무상 관리하던 방사성 폐기물 저장 용기 교체를 지연하여 방사성 물질 일부가 저장소 외부로 누출되었다.", "열공급 업체 소속 피고인은 증기 배관 전환작업 중 밸브를 제대로 잠그지 않아 증기가 대거 외부로 방출되는 사고를 초래하였다."]}
{"id": 400, "title": "제176조", "query": "제176조(타인의 권리대상이 된 자기의 물건) 자기의 소유에 속하는 물건이라도 압류 기타 강제처분을 받거나 타인의 권리 또는 보험의 목적물이 된 때에는 본장의 규정의 적용에 있어서 타인의 물건으로 간주한다", "pos": ["피고인은 본인 소유의 승용차가 이미 법원의 결정에 따라 강제집행으로 압류되어 있는 사실을 알고 있으면서도 이를 타인에게 양도하였다.", "A씨는 자신의 아파트가 채권자에 의해 가압류된 상태임에도 불구하고, 제3자에게 해당 부동산을 매도하여 소유권 이전등기를 시도한 혐의로 기소되었다.", "피고인은 본인에게 소유권이 있는 기계장비가 이미 리스회사에 양도담보로 제공되어 있음에도 불구하고 이를 임의로 처분하였다.", "B씨는 자신의 소유 차량이 보험약관에 따라 전손보험의 목적물이 되어 보험회사가 실질적 권리를 행사하고 있음에도 불구하고, 해당 차량을 매매하여 신속하게 대금을 수령하였다."]}
{"id": 402, "title": "제177조제1항", "query": "물을 넘겨(범람시켜) 사람이 주거에 사용하거나 사람이 현존하는 건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해한 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 특정 목표를 갖고 제방 일부를 허물어 인근 주택가로 강물을 범람시켜 주거지 다섯 채가 침수되도록 하였다.", "피의자는 전원주택 단지 근처 농수로의 둑을 고의적으로 터뜨려 거주민이 현존하는 주택 3채가 침수 피해를 입게 했다.", "피고인은 인근 마을과 연결된 수로의 배수문을 강제로 개방하고, 경고에도 불구하고 방치하여 1급 철도역 내 기차 2량이 침수되어 운행이 마비되었다.", "피의자는 선박 도크와 강을 연결하는 둑을 폭파시켜 정박 중인 선박 두 척이 침수被에 놓이게 했다."]}
{"id": 403, "title": "제177조제2항", "query": "물을 넘겨(범람시켜) 사람이 주거에 사용하거나 사람이 현존하는 건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해하여 사람을 상해에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다. 사망에 이르게 한 때에는 무기 또는 7년 이상의 징역에 처한다", "pos": ["피의자는 인근 저수지의 둑을 인위적으로 파손하여 원룸 건물에 물이 범람하게끔 해 입주민 2명이 중상을 입는 결과를 초래하였다.", "피고인은 강가에 설치된 둑을 야간에 폭파하여 주변 아파트 단지에 급격한 수해가 발생하며 주민 1명이 상해를 입고 구조되었다.", "피의자는 하천 제방에 불법으로 구멍을 뚫어 홍수 시 콘크리트 주택 내부로 급류가 밀려들게 하여 거주자 3명이 중경상을 입었다.", "피고인은 농수로용 댐의 배수시설을 고의적으로 차단, 폭우로 인해 인근 기차역 대합실에 물이 범람하여 대합실에 있던 1명이 중상해를 당했다."]}
{"id": 404, "title": "제178조", "query": "제178조(공용건조물 등에의 일수) 물을 넘겨 공용 또는 공익에 공하는 건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해한 자는 무기 또는 2년 이상의 징역에 처한다", "pos": ["피고인은 집중호우 시에 인근의 하천 둑을 인위적으로 절단하여 공공용 수도시설과 그 부지에 대량의 물이 유입되게 하여 공용건조물을 침수시켰다.", "A씨는 경쟁 기업의 항공기 격납고를 대상으로 인근 저수지의 수문을 불법으로 개방해 대규모의 물을 건조물 내부로 유입시켜 항공기 및 격납고를 심각하게 손상시켰다.", "피고인은 선박을 도선하는 항구에서 인근 배수로를 인위적으로 파손해 다수의 선박이 정박해 있던 부두가 완전히 물에 잠기도록 하여 다수 선박과 시설에 피해를 입혔다.", "B는 도심 광산의 갱도 인근에 위치한 저수지를 폭파시켜 대량의 물이 건설 중이던 광갱으로 쏟아지게 하여 공익 목적의 광산시설을 심각히 침해하였다."]}
{"id": 406, "title": "제179조제1항", "query": "물을 넘겨 전2조에 기재한 이외의 건조물 기차 전차 자동차 선박 항공기 또는 광갱 기타 타인의 재산을 침해한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 산간계곡 근처 밭에 방수시설을 설치하지 않은 채 대량의 물을 공급하여, 하류에 위치한 이웃 농장의 창고로 물이 흘러들어가 농기계 및 비료 등이 손상되는 결과를 발생시켰다.", "피고인은 우천 중 농지에서 배수시설을 막고 물이 도로 및 인근 차량 주차장으로 넘치게 하여, 여러 대의 자동차와 전차에 침수 피해를 입혔다.", "피고인은 자신의 채석장에서 굴착 작업 중 물이 끊임없이 발생되어 적절한 조치를 하지 않아, 인근 광갱의 주요 장비와 석탄 저장소를 범람시켜 막대한 재산 피해를 야기하였다.", "피고인은 비행장 내 공간에서 계획적 배수조 파손을 통해 빗물이 항공기 격납고로 유입되게 하여, 항공기 및 부속품에 심각한 손상을 입혔다."]}
{"id": 407, "title": "제179조제2항", "query": "자기의 소유에 속하는 건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해하여 공공의 위험을 발생하게 한 때에는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 본인 소유의 창고 건물 내부에서 인화성 물질을 부주의하게 취급하다가 화재를 발생시켜 인근 공장에 불이 옮겨붙을 위험을 초래하였다.", "피고인은 자신의 자동차에 정비 불량으로 인한 엔진 과열 상태를 방치하여 차량 화재를 야기하였고, 화재가 인근 주거지역으로 번질 우려를 발생시켰다.", "피고인은 본인 소유의 선박을 정박 중에 전기 배선 관리를 소홀히 하여 단락 사고로 선박에서 화재가 발생함으로써 주변 선박까지 위험에 처하게 하였다.", "피고인은 본인의 소유인 항공기의 연료 주입 과정에서 안전 수칙을 위반한 결과 엔진에서 화재가 발생하여 공항 내 여러 항공기에 대한 위험을 유발하였다."]}
{"id": 408, "title": "제179조제3항", "query": "자기의 소유에 속하는 물건이라도 압류 기타 강제처분을 받거나 타인의 권리 또는 보험의 목적물이 된 때에는 본장의 규정의 적용에 있어서 타인의 물건으로 간주한다", "pos": ["피고인은 본인 소유의 차량이 법원으로부터 압류된 상태임을 알면서도 이를 타인에게 양도하였다.", "피고인은 자신의 상가를 타인을 담보로 제공하여 근저당권이 설정된 사실을 인지하고 있었음에도 무단으로 매도하였다.", "피고인은 자신이 보험에 가입한 자가용 화물차가 전손사고로 보험 목적물이 되었음에도 이를 허위로 신고하고 일부러 파손시켰다.", "피고인은 본인 소유의 공장이 압류처분을 받고 있다는 사실에도 불구하고 공장 내 기계를 몰래 반출하여 처분하였다."]}
{"id": 409, "title": "제180조", "query": "제180조(방수방해) 수재에 있어서 방수용의 시설 또는 물건을 손괴 또는 은닉하거나 기타 방법으로 방수를 방해한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 한강 인근에 설치된 제방의 콘크리트 구조물을 해체하여 수재 방수 기능을 저해하였다.", "홍수 예방을 위해 설치된 펌프장 설비를 고의로 훼손하여 제 기능을 못 하게 함으로써 방수를 방해하였다.", "도랑에 설치된 물막이판을 몰래 제거하여 인근 마을의 홍수 방어를 어렵게 만들었다.", "침수 위험 지역의 우수관을 파손하여 집중호우 시 방수 능력이 떨어지도록 한 사실이 있다."]}
{"id": 410, "title": "제181조", "query": "제181조(과실일수) 과실로 인하여 현주건조물 공용건조물 일반건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해하여 공공의 위험을 발생하게 한 자는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 부주의하게 담배꽁초를 창문 밖으로 던져 아파트 화단에 불이 붙어 입주민들의 대피騒動이 발생한 사실이 있다.", "피고인은 공사장에서 안전수칙을 미준수한 채 불꽃작업을 하다가 불씨가 건조물 내로 튀어 집기류에 불이 옮겨붙는 사고로 소방대가 출동했다.", "피고인은 차량 정비 작업 시 배터리 탈거 중 스파크로 차량 내부에 불이 번져 인근 주차장의 다른 차량들까지 불이 번질 위험을 초래하였다.", "피고인이 항공기 정비 도중 기체 주변에서 인화성 물질을 부주의하게 취급하여 조종실 부근에서 연소가 시작되어 탑승객 승·하차가 통제된 일이 있다."]}
{"id": 413, "title": "제184조", "query": "제184조(수리방해) 둑을 무너뜨리거나 수문을 파괴하거나 그 밖의 방법으로 수리(水利)를 방해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 인근 농경지 관개를 위한 둑을 고의로 굴착하여 물의 흐름을 차단함으로써 하류 농경지의 관개를 방해하였다.", "피고인은 타인의 농수로에 설치된 수문을 망치로 파손하여 물 공급을 중단시켰다.", "피고인은 경쟁 관계에 있는 인근 농장의 농업용수 관로에 콘크리트를 부어 막아 농업용수 공급에 지장을 초래하였다.", "피고인은 둑에 구멍을 뚫어 다량의 물이 유출되게 하여 하류 농민들의 영농 활동을 방해하였다."]}
{"id": 414, "title": "제185조", "query": "제185조(일반교통방해) 육로 수로 또는 교량을 손괴 또는 불통하게 하거나 기타 방법으로 교통을 방해한 자는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 도로 중간에 대형 트럭을 세워 차량의 통행을 막아 육로 교통을 3시간 이상 방해하였다.", "피고인은 반대파 집회의 일환으로 고속도로에 타이어를 쌓아놓고 불을 질러 차량 진입을 불가능하게 하였다.", "피고인은 시위 도중 다리 위에서 철조망을 설치하여 시민들의 통행을 장시간 막았다.", "피고인은 하천에 토사 및 폐기물을 투기하여 선박의 정상 운항이 불가능하게 하였다."]}
{"id": 415, "title": "제186조", "query": "제186조(기차 선박 등의 교통방해) 궤도 등대 또는 표지를 손괴하거나 기타 방법으로 기차 전차 자동차 선박 또는 항공기의 교통을 방해한 자는 1년 이상의 유기징역에 처한다", "pos": ["피고인은 야간에 무단으로 철도 궤도 위에 돌을 올려놓아, 야간 운행 중인 열차의 정상적 운행을 방해하였다.", "피고인은 자동차로 철도 건널목 내에 불법주정차를 하여, 열차의 운행이 일시적으로 중단되는 사고를 유발하였다.", "피고인은 선박의 안전 항행을 위한 항로 표지등을 고의로 파손하여, 인근 해상 선박의 항로 설정에 큰 혼란을 초래하였다.", "피고인은 비행장의 활주로 인근에 불법적으로 장애물을 설치해 항공기의 정상 이착륙을 방해하였다."]}
{"id": 416, "title": "제187조", "query": "제187조(기차 등의 전복 등) 사람의 현존하는 기차 전차 자동차 선박 또는 항공기를 전복 매몰 추락 또는 파괴한 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 도로 위를 달리던 시외버스를 미리 준비한 장애물을 이용해 전복시켜 다수의 승객이 다치게 하였다.", "피고인은 항공기 이륙 후 고의로 조종 시스템을 파괴하여 항공기를 추락하게 하였다.", "피고인은 항구에 정박 중이던 여객선의 에너지원 시스템을 조작하여 선박 전체를 폭발, 파괴하였다.", "피고인은 시내 운행 중인 전차 선로에 대형 장애물을 설치하여 전차를 전복시켰다."]}
{"id": 417, "title": "제188조", "query": "제188조(교통방해치사상) 기차 전차 자동차 선박 또는 항공기의 교통을 방해하거나 이를 매몰 추락 또는 파괴하는 죄를 범하여 사람을 상해에 이르게 한 때에는 무기 또는 3년 이상의 징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 도로에 큰 돌을 놓아 자동차의 정상적인 통행을 방해하였고, 이로 인해 운전자가 돌을 피하지 못해 차량이 전복되어 운전자가 중상을 입었다.", "피의자는 전동차 선로에 고의로 물체를 올려놓아 열차가 급정거하게 만들었고, 이 사고로 승객 일부가 넘어져 큰 부상을 당했다.", "운전자가 고의로 선박의 방향을 돌려 교각과 충돌하도록 유도하였으며, 승무원 중 1명이 사망하였다.", "항공기 이착륙로에 쇠사슬을 설치하여 항공기가 이륙을 하지 못하게 하였고, 이 과정에서 정비사가 크게 다쳤다."]}
{"id": 419, "title": "제189조제1항", "query": "과실로 인하여 교통방해 내지 기차 등의 전복 등의 죄를 범한 자는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 철도건널목을 무단으로 진입하다가 철도 레일 위에서 차량이 멈춰 서, approaching 중인 열차의 이동을 방해한 사실이 있다.", "피고인은 열차가 접근 중임에도 불구하고 건널목에서 신호를 무시하고 행단하여 열차 운행에 심각한 차질을 초래했다.", "피고인은 작업 중 제대로 안전조치를 취하지 않아 선로 위로 자재가 흘러들어가 기차 운행을 방해하였다.", "피고인은 철도취급을 부주의하게 하여 정차된 화물열차가 움직여 선로를 막아 일반 열차의 정상 운행을 방해한 사실이 있다."]}
{"id": 420, "title": "제189조제2항", "query": "업무상과실 또는 중대한 과실로 인하여 교통방해 내지 기차 등의 전복 매몰 추락 파괴의 죄를 범한 자는 3년 이하의 금고 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 철도 신호장치를 점검하는 업무를 소홀히 하여 신호 오작동이 발생, 기차가 오작동 구간에서 탈선하여 교통이 방해된 사실이 있다.", "철도 유지보수 업무를 담당하는 직원이 주행 중인 기차의 선로 이상을 발견하고도 즉시 조치하지 않아, 결국 기차가 전복되어 심각한 교통장애를 발생시켰다.", "철도공사 작업자가 안전규정을 위반한 채 선로 위에 장비를 방치하여, 그 장비에 기차가 부딪혀 전복되고 파괴되어 교통이 방해되었다.", "역무원이 열차 운행 정보 전달을 소홀히 하여 두 기차가 동일 선로상에서 마주쳐 추락 사고로 이어져 철도 교통이 장시간 마비된 사실이 있다."]}
{"id": 424, "title": "제192조제1항", "query": "일상생활에서 먹는 물로 사용되는 물에 오물을 넣어 먹는 물로 쓰지 못하게 한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 A아파트 주민들이 식수로 사용하는 지하수 저장탱크에 오물을 투입하여 해당 아파트의 식수를 오염시켜 마실 수 없도록 하였다.", "B씨는 마을 공동 우물에 폐유를 몰래 쏟아 부어 우물이 오염되어 주민들이 식수로 사용할 수 없게 만들었다.", "C는 회사 직원들이 음용하는 정수기 물탱크에 고의로 이물질을 넣어 해당 정수기의 물을 안전하게 마실 수 없게 하였다.", "D는 분쟁 중인 이웃의 집 앞 수도에 접속된 물탱크에 생활쓰레기를 집어넣어 그 가족이 물을 식수로 쓸 수 없게 하였다."]}
{"id": 425, "title": "제192조제2항", "query": "일상생활에서 먹는 물에 독물(毒物)이나 그 밖에 건강을 해하는 물질을 넣은 사람은 10년 이하의 징역에 처한다", "pos": ["피고인은 피해자의 거실에 놓인 생수병에 락스를 혼합하여 넣어 피해자가 식수로 마시게 했다.", "피의자는 아내와의 다툼 후 아내가 먹는 정수기 물통에 농약을 주입하였다.", "피고인은 회사 동료가 사용하던 사무실 정수기 필터 내부에 유해화학물질을 넣었다.", "피의자는 이웃이 사용하는 아파트 공동 수도에 세제 성분의 화학약품을 혼합하였다."]}
{"id": 427, "title": "제193조제1항", "query": "수도(水道)를 통해 공중이 먹는 물로 사용하는 물 또는 그 수원(水原)에 오물을 넣어 먹는 물로 쓰지 못하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 장난삼아 하수구에 쌓여있던 생활 폐기물을 인근 상수원 취수구에 투입하여 주민들이 식수로 사용하지 못하게 하였다.", "피의자는 수돗물 공급업체의 정수장 유입부에 폐윤활유를 쏟아넣어 관할 지역 주민들에게 식수공급이 한동안 중단되게 하였다.", "피고인은 경쟁 업체의 영업을 방해할 목적으로 마을 수도원 원천에 동물 사체를 넣어 수질을 심각하게 오염시켰다.", "A씨는 빗물과 함께 흘러가도록 농약이 섞인 폐수를 수도관 입구에 붓는 행위를 하여 공공 식수의 오염을 초래하였다."]}
{"id": 428, "title": "제193조제2항", "query": "수도(水道)를 통해 공중이 먹는 물로 사용하는 물 또는 수원에 독물 그 밖에 건강을 해하는 물질을 넣은 자는 2년 이상의 유기징역에 처한다", "pos": ["피고인은 아파트 단지의 공동 수도관에 농약을 투입하여 여러 세대가 오염된 물을 마시게 한 사실이 있다.", "피고인은 자신이 근무하는 식당의 수도관에 세척제를 다량 주입하여 수돗물 이용 손님들이 건강 피해를 입게 하였다.", "피고인은 본인이 보유한 공장 인근 하천(서울시 식수원)에 유해 화학물질을 불법 배출하여 상수원이 오염되도록 하였다.", "피고인은 시내 상수도 취수장에 몰래 독극물을 투입해 해당 지역 주민에게 심각한 건강상의 위해를 끼칠 목적으로 범행을 저질렀다."]}
{"id": 429, "title": "제194조", "query": "제194조(먹는 물 혼독치사상) 일상생활에서 먹는 물 또는 수도를 통해 공중이 먹는 물 또는 그 수원에 독물 그 밖에 건강을 해하는 물질을 넣어 사람을 상해에 이르게 한 경우에는 무기 또는 3년 이상의 징역에 처한다. 사망에 이르게 한 경우에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 인근 아파트의 상수도에 청산가리를 투입하여 10여 명의 주민들이 집단으로 구토와 복통 증상을 겪게 하였다.", "공업용 폐수에 포함된 유독 화학물을 의도적으로 마을 식수원에 방류하여, 식수를 마신 다수의 마을 주민들이 신장 손상 등 건강 피해를 입었다.", "분쟁 중이던 공동주택 관리인이 수도관에 살충제를 투입하여 해당 주거단지 거주자 중 3명이 사망하고 수십 명이 입원 치료를 받았다.", "외부인의 불만으로 학교 음수대 탱크에 농약이 혼입, 식수를 마신 학생과 교사 일부가 의식불명 및 심각한 중독 증상을 보였다."]}
{"id": 430, "title": "제195조", "query": "제195조(수도불통) 공중이 먹는 물을 공급하는 수도 그 밖의 시설을 손괴하거나 그 밖의 방법으로 불통(不通)하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 인근 마을 주민들이 사용하는 주 수도관을 망치로 내려쳐 파손하여 일대 식수 공급이 중단되게 하였다.", "피고인은 보수공사를 가장하여 마을 상수도 밸브를 고의로 잠갔다가 풀지 않아 3일간 식수 공급이 전면 중단된 사실이 있다.", "피고인은 경쟁관계에 있는 업체의 물탱크에 이물질을 투입하여 수돗물 공급이 중단되도록 하였다.", "피고인은 대규모 공사현장에서 중장비 운전 중 실수로 주 상수도관을 심하게 훼손해 수백 가구의 식수 공급이 끊기게 하였다."]}
{"id": 433, "title": "제198조", "query": "제198조(아편 등의 제조 등) 아편 몰핀 또는 그 화합물을 제조 수입 또는 판매하거나 판매할 목적으로 소지한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 외국에서 밀수입한 몰핀을 국내에 들여와 판매할 목적으로 보관하였다.", "피고인은 지하 작업장에서 아편을 불법적으로 추출 및 정제하여 판매할 계획을 세운 후 실제 공급처를 알선하였다.", "피의자는 중간상인으로부터 구매한 아편을 여러 명에게 나누어 판매하였다.", "피고인은 몰핀 원료를 국내로 몰래 수입한 후 소지하면서 거래처와 판매 협상을 진행하였다."]}
{"id": 434, "title": "제199조", "query": "제199조(아편흡식기의 제조 등) 아편을 흡식하는 기구를 제조 수입 또는 판매하거나 판매할 목적으로 소지한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 주거지에서 아편을 흡입할 수 있는 유리 파이프 12개를 제조하여 판매할 목적으로 보관하였다.", "피의자는 중국에서 아편흡식 전용 기구 30개를 밀수입한 후, 국내에 판매할 계획이었다.", "피의자는 온라인 쇼핑몰을 통해 아편흡식용 기구 5세트를 판매하고, 추가로 10세트를 판매할 목적으로 소지하였다.", "피고인은 인근 주점에서 아편흡식에 사용하는 은제 파이프를 직접 만들어 일주일 간격으로 7개를 판매했다."]}
{"id": 435, "title": "제200조", "query": "제200조(세관 공무원의 아편 등의 수입) 세관의 공무원이 아편 몰핀이나 그 화합물 또는 아편흡식기구를 수입하거나 그 수입을 허용한 때에는 1년 이상의 유기징역에 처한다", "pos": ["A세관 공무원이 아편 5kg을 외국에서 국내로 반입하는 것을 직접 주도하여 수입한 혐의로 기소되었다.", "B세관 직원이 몰핀 100g이 포함된 의약품이 통관되는 것을 알면서도 별다른 조치 없이 통과시키도록 허용한 사실이 드러났다.", "C세관 관리가 해외에서 입항된 화물에 아편흡식기구가 포함되어 있음을 알고도 해당 물품의 수입을 허가한 사건이 발생하였다.", "D세관 공무원이 범죄 조직과 결탁하여 아편 원료를 담은 컨테이너의 수입을 묵인한 혐의로 체포되었다."]}
{"id": 437, "title": "제201조제1항", "query": "아편을 흡식하거나 몰핀을 주사한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 2023년 8월 12일 서울시 강남구 본인 거주지에서 소지하고 있던 아편을 흡입기를 이용하여 흡식하였다.", "피고인은 2022년 5월 10일 친구의 소개로 알게 된 자와 함께 모텔에서 몰핀을 준비하여 자신의 팔에 직접 몰핀을 주사하였다.", "피고인은 2022년 11월 15일 부산시 해운대구의 지인 집에서 아편을 약간 분량 마련하여 흡식하였다.", "피고인은 2023년 2월 27일 자신이 이전에 구입해둔 몰핀 주사기를 사용하여 팔에 몰핀을 주사하였다."]}
{"id": 438, "title": "제201조제2항", "query": "아편흡식 또는 몰핀 주사의 장소를 제공하여 이익을 취한 자도 전항의 형과 같다", "pos": ["피고인은 자신의 집을 아편을 흡입하려는 자들에게 일정 금액을 받고 제공하고 금전을 수수하였다.", "피의자는 운영하는 여관 방을 몰핀 주사 용도로 사용하도록 대여하고 방세 명목으로 금전을 수령하였다.", "피고인은 본인 소유의 오피스텔을 아편 흡입 모임에 제공하고 그 대가로 현금을 받았다.", "피의자는 몰핀 투약을 위한 장소로 자신의 사무실을 제공하고 임대료를 지급받았다."]}
{"id": 442, "title": "제205조", "query": "제205조(아편 등의 소지) 아편 몰핀이나 그 화합물 또는 아편흡식기구를 소지한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 7월 3일 서울시 내 자택에서 아편 흡입을 목적으로 아편 5g을 소지하고 있었던 사실이 적발되었다.", "피고인은 2022년 12월 12일 부산역 인근에서 유리로 된 아편흡식기구와 함께 몰핀 2g을 가방에 넣고 있다가 경찰관의 검문검색에 의해 발견되었다.", "피고인은 2024년 2월 15일 친구와의 만남을 위해 몰핀 1g을 주머니에 넣어 가지고 있다가 현장에서 체포되었다.", "피고인은 2023년 9월 1일 대구시 소재 자택 거실에서 의료용이 아닌 목적으로 아편화합물 성분이 포함된 액체를 주사기에 보관하고 있었던 사실이 확인되었다."]}
{"id": 443, "title": "제206조", "query": "제206조(몰수 추징) 본장의 죄에 제공한 아편 몰핀이나 그 화합물 또는 아편흡식기구는 몰수한다. 그를 몰수하기 불능한 때에는 그 가액을 추징한다", "pos": ["피고인은 2023년 8월경 자신의 집에서 아편 10그램을 은닉소에 보관하며 흡연을 위하여 본 죄에 제공하였으므로, 해당 아편을 몰수한다.", "피고인은 2022년 5월 서울시 내 모처에서 몰핀 5그램을 매매 목적 없이 소지하고 있다가 경찰에 적발되어, 몰수할 대상 화합물로 지정되었다.", "피의자는 아편흡식기구를 제작·소지하여 타인과 함께 아편을 흡입하였으므로 해당 기구를 전부 몰수하도록 기소되었다.", "피고인은 몰핀을 판매한 뒤 그 대금으로 산 금전이 이미 환수되어 약물 자체의 몰수가 불가능해, 해당 가액을 추징하는 공소사실이 적용되었다."]}
{"id": 445, "title": "제207조제1항", "query": "행사할 목적으로 통용하는 대한민국의 화폐 지폐 또는 은행권을 위조 또는 변조한 자는 무기 또는 2년 이상의 징역에 처한다", "pos": ["피고인은 실제 통용되는 5만 원 권 지폐를 컬러복사기로 정밀하게 복사하여 위조하고 이를 상점에서 물건 구입 시 사용하려 하였다.", "피고인은 인터넷에서 입수한 고해상도 지폐 이미지를 이용해 컴퓨터 그래픽 프로그램으로 1만 원 권 지폐를 위조한 뒤 이를 사용하기 위해 소지하였다.", "피고인은 평소 금전적으로 궁핍한 상황에서 1천 원 권 위조지폐 50장을 제작하여 상가에서 물품을 구입할 목적으로 지인과 함께 계획하였다.", "피고인은 ATM에서 인출된 현금 지폐와 동일한 규격 및 품질의 용지를 구해 5만 원 권 지폐를 위조하여 주점에서 사용할 계획으로 보관하였다."]}
{"id": 446, "title": "제207조제2항", "query": "행사할 목적으로 내국에서 유통하는 외국의 화폐 지폐 또는 은행권을 위조 또는 변조한 자는 1년 이상의 유기징역에 처한다", "pos": ["피고인은 행사할 목적으로 미국 달러화 100달러짜리 지폐 10장을 컴퓨터와 스캐너를 이용하여 색상 복사기로 정밀하게 위조하였다.", "피고인은 행사할 목적을 가지고 일본 엔화 10,000엔권 지폐를 컬러 인쇄를 통해 뒷면 일련번호까지 정교하게 변조하였다.", "피고인은 행사할 목적으로 사우디 리얄화 100리얄권 지폐에 사용된 보안선이나 워터마크 등을 모방하여 위조 지폐 20장을 제작하였다.", "피고인은 행사할 목적으로 유로화 50유로권을 실제 화폐와 유사하게 위조하여 카페에서 현금으로 사용하려고 지인을 통해 전달하였다."]}
{"id": 447, "title": "제207조제3항", "query": "행사할 목적으로 외국에서 통용하는 외국의 화폐 지폐 또는 은행권을 위조 또는 변조한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 일본에서 통용되는 엔화 10,000엔 지폐를 행사할 목적으로 컬러 프린터를 사용해 50장 위조하였다.", "피고인은 미국 달러화 100달러 지폐의 도안과 규격을 모방하여 스캐너와 프린터로 총 30장 위조하여 가지고 있었다.", "피고인은 중국에서 통용되는 위안화 은행권을 행사할 목적 하에 특수 인쇄기로 20장 위조하였다.", "피고인은 행사할 목적으로 유로화 50유로짜리 은행권을 원본과 유사하게 변조하여 10장 소지하고 있었다."]}
{"id": 448, "title": "제207조제4항", "query": "위조 또는 변조한 대한민국의 화폐 지폐 또는 은행권을 행사하거나 행사할 목적으로 수입 또는 수출한 자는 그 위조 또는 변조의 각 죄에 정한 형에 처한다", "pos": ["피고인은 중국에서 위조된 5만원권 지폐 100장을 국내로 밀반입하여 이를 시장에서 실제 결제에 사용하였다.", "피고인은 위조된 1만원권 지폐를 자신이 소유한 편의점에서 손님에게 거스름돈으로 사용하는 등 행사하였다.", "피고인은 위조한 5만원권 화폐를 인터넷 중고거래 사이트를 통해 타인에게 판매하여 행사를 시도하였다.", "피고인은 위조한 대한민국 지폐 50장을 해외에서 국내로 들여와 환전소에서 교환을 시도하였다."]}
{"id": 449, "title": "제208조", "query": "제208조(위조통화의 취득) 행사할 목적으로 위조 또는 변조한 대한민국의 화폐 지폐 또는 은행권을 취득한 자는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 불상의 자로부터 5만원권 위조지폐 10장을 실제 화폐처럼 사용할 목적으로 받아 취득하였다.", "피의자는 행사할 목적으로 인터넷을 통해 1만원권 위조지폐 5장을 구입하였다.", "피고인은 변조된 5만원권 3매를 현금처럼 사용하려는 의도로 취득하였다.", "피의자는 위조된 대한민국 1만원권 7장을 술집에서 사용하기 위해 소지하고 있었다."]}
{"id": 450, "title": "제209조", "query": "제209조(자격정지 또는 벌금의 병과) 통화의 위조 또는 위조통화의 취득의 죄를 범하여 유기징역에 처할 경우에는 10년 이하의 자격정지 또는 2천만원 이하의 벌금을 병과할 수 있다", "pos": ["피고인은 위조된 5만원권 지폐 15장을 슈퍼마켓에서 사용하려다 적발되어 유기징역과 더불어 자격정지 3년을 선고받았다.", "피고인은 타인과 공모하여 위조지폐 50장을 취득, 일부를 유통하였고, 법원은 유기징역 4년과 벌금 1000만원을 병과하였다.", "본 인은 복사기를 이용해 1만원권 지폐를 위조한 후 편의점에서 5회 사용한 사실이 드러나 5년 유기징역과 자격정지 2년이 선고됐다.", "피의자는 인터넷을 통해 위조지폐 20장을 매입하여 실제 거래에 사용하려다 적발되어 유기징역 3년과 벌금 500만원을 판결받았다."]}
{"id": 451, "title": "제210조", "query": "제210조(위조통화 취득 후의 지정행사) 대한민국의 화폐 지폐 또는 은행권을 취득한 후 그 사정을 알고 행사한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 친구로부터 위조된 5만원권 지폐 3장을 입수한 사실을 인지한 후, 이를 지역 편의점에서 식음료 구매 대금으로 사용하였다.", "피고인은 경찰 조사에서 인터넷을 통해 위조화폐임을 알면서도 1만원권 2장을 구매 후, 이를 택시 요금 지급에 사용한 사실을 인정하였다.", "피고인은 동네 지인의 부탁으로 위조임을 알게 된 10만원 상당의 위조 은행권을 받아 슈퍼마켓에서 물품 구매에 사용하였다.", "피고인은 고의로 위조된 지폐임을 알면서 노래방 이용 요금으로 위조지폐 2만원을 행사하였다."]}
{"id": 453, "title": "제211조제1항", "query": "판매할 목적으로 내국 또는 외국에서 통용하거나 유통하는 화폐 지폐 또는 은행권에 유사한 물건을 제조 수입 또는 수출한 자는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 외국에서 유통되는 달러와 유사한 디자인의 종이화폐를 대량으로 인쇄하여 국내에 들여와 판매할 목적으로 제조하였다.", "피의자는 국내에서 통용되는 5만원권 지폐와 매우 비슷하게 보이도록 만든 모조 지폐를 다수 제작하여 인터넷을 통해 판매하려 했다.", "A씨는 일본 엔화와 유사한 물건을 중국 기업에 주문하여 국내로 수입한 후 국내 시장에서 판매할 계획이었다.", "피고인은 수출 명목으로 위조 유로화와 유사한 용도의 물건을 생산하여 해외 구매자에게 선적하였다."]}
{"id": 454, "title": "제211조제2항", "query": "내국 또는 외국에서 통용하거나 유통하는 화폐 지폐 또는 은행권에 유사한 물건을 판매한 자도 전항의 형과 같다", "pos": ["피고인은 일반인이 쉽게 진짜 돈으로 오인할 수 있는 외국 은행권과 유사한 디자인의 종이 화폐를 200매 제작하여 온라인 쇼핑몰을 통해 판매하였다.", "피고인은 국내에서 실제 유통 중인 오천원권 지폐와 크기 및 색상이 매우 유사한 모조 화폐 100매를 온라인 사이트에 게시하고 판매하였다.", "피고인은 일본 엔화와 거의 동일한 도안 및 규격의 유사 종이화폐를 대량으로 수입해 국내 소매점에 납품하고 금전적 이익을 취하였다.", "피고인은 자신이 운영하는 기념품 가게에서 미국 달러와 혼동될 수 있는 유사 화폐를 관광객들에게 판매하였다."]}
{"id": 458, "title": "제214조제1항", "query": "행사할 목적으로 대한민국 또는 외국의 공채증서 기타 유가증권을 위조 또는 변조한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 자신의 채무를 변제할 목적으로 실제로 존재하지 않는 가짜 외국 국채를 위조하여 금융기관에 제출하였다.", "피고인은 행사할 목적으로 타인의 명의를 도용하여 국고채권 2매를 정교하게 변조하였다.", "피고인은 불법적으로 이익을 얻기 위해 대한민국의 재정국채를 스캔 및 컴퓨터 그래픽을 이용해 위조하였다.", "피고인은 금융권에서 대출을 받기 위해 존재하지 않는 외국 회사의 주식증서를 만들어 담당자에게 제출했다."]}
{"id": 459, "title": "제214조제2항", "query": "행사할 목적으로 유가증권의 권리의무에 관한 기재를 위조 또는 변조한 자도 전항의 형과 같다", "pos": ["피고인은 타인의 어음권한을 행사할 목적으로 백지수표의 발행인과 금액란을 임의로 변조하여 행사하려 하였다.", "피고인은 상업어음의 지급기일을 임의로 변경하고 서명자를 위조하여 거래처에 제출하였다.", "피고인은 회사의 약속어음에 타인 명의의 기명날인을 무단으로 추가하고 이를 담보로 사용하기 위해 위조하였다.", "피고인은 대출을 받기 위해 실제 존재하지 않는 제삼자의 인감을 갖다가 어음에 날인·기입하여 금융기관에 제출하였다."]}
{"id": 460, "title": "제215조", "query": "제215조(자격모용에 의한 유가증권의 작성) 행사할 목적으로 타인의 자격을 모용하여 유가증권을 작성하거나 유가증권의 권리 또는 의무에 관한 사항을 기재한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 재산상의 이득을 취할 목적으로, 실재하지 않는 제3자의 이름으로 약속어음을 작성하여 타인에게 교부하였다.", "피고인은 피해자 A의 인감증명서를 무단으로 입수하여, 피해자의 자격을 모용해 수표를 작성하고 은행에 제출하였다.", "피의자는 행사할 의도로 동료 직원 명의로 회사의 지급보증어음을 작성하였으며, 이 사실을 해당 직원은 알지 못하였다.", "피고인은 타인의 신분증을 위조해 그 명의로 자기앞수표를 발행, 유통시키려 하였다."]}
{"id": 461, "title": "제216조", "query": "제216조(허위유가증권의 작성 등) 행사할 목적으로 허위의 유가증권을 작성하거나 유가증권에 허위사항을 기재한 자는 7년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 실제로 자금이 입금된 사실이 없음에도 불구하고, 타인에게 대출을 받기 위한 목적으로 허위로 발행된 어음에 서명하여 행사하려 하였다.", "피고인은 회사의 재무상태를 숨기기 위해 허위 이사회 결의서를 작성하고, 이를 토대로 허위 채권증서를 발행하였다.", "피고인은 투자자를 유치하기 위해 자본금 증자 사실이 없는 회사의 주식증서에 허위 발행일자를 기재하여 행사하였다.", "피고인은 상환 능력이 없는 타인을 위해 허위로 발행된 약속어음을 작성한 뒤, 이를 금융기관에 제출하였다."]}
{"id": 462, "title": "제217조", "query": "제217조(위조유가증권 등의 행사 등) 위조 변조 작성 또는 허위기재한 대한민국 또는 외국의 공채증서 기타 유가증권을 행사하거나 행사할 목적으로 수입 또는 수출한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 위조된 국채증서를 진정한 증서인 것처럼 상대방에게 제시하여 금융기관으로부터 대출을 받으려다 적발되었다.", "피고인은 외국에서 위조된 회사채를 국내로 몰래 들여와 주식시장에 매각하려고 시도하였다.", "피고인은 허위로 작성된 어음 두 장을 거래처에 넘겨 실제 상품 대금을 지급받으려 하였다.", "피고인은 조작된 공공채권 증서를 국제 택배로 국내에 반입한 후, 그 증서를 담보로 금융거래를 추진하였다."]}
{"id": 464, "title": "제218조제1항", "query": "행사할 목적으로 대한민국 또는 외국의 인지 우표 기타 우편요금을 표시하는 증표를 위조 또는 변조한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 실제로 사용하기 위하여 컴퓨터를 이용하여 외국의 우편요금 표시 증표 이미지를 다운로드한 후 이를 편집하여 위조된 증표를 여러 장 출력하였다.", "피고인은 대한민국 관세 도장을 스캔하고 이미지 편집 프로그램으로 도장 내 일부 문구와 기호를 변경하여 공식 우표처럼 변조하였다.", "피고인은 위조한 우편요금 증표를 이용하여 대량의 우편물을 우체국에 접수하여 실제로 발송하게 하였다.", "피고인은 인지세 납부를 회피하기 위해 인지 우표 이미지를 조작하여 위조한 뒤 법원 서류에 첨부하였다."]}
{"id": 465, "title": "제218조제2항", "query": "위조 또는 변조된 대한민국 또는 외국의 인지 우표 기타 우편요금을 표시하는 증표를 행사하거나 행사할 목적으로 수입 또는 수출한 자도 제1항의 형과 같다", "pos": ["피고인은 중국에서 위조된 대한민국 인지세 5만원권 200매를 구매하여 국내로 밀반입한 후, 실제 법정서류에 부착하여 제출하는 등 행사한 사실이 있다.", "A씨는 외국에서 위조된 우편요금 표시 우표 1,000매를 수입하여 국내에서 소규모 소매상에게 유통하려 한 혐의로 기소되었다.", "B는 위조된 외국 인지 우표를 국내 공공기관 발급 서류에 부착하여 행사 목적물로 사용했다.", "피의자는 변조된 대한민국 우편요금 증표 500매를 해외에서 들여와 인터넷 중고거래 사이트를 통해 판매하려고 시도하였다."]}
{"id": 466, "title": "제219조", "query": "제219조(위조인지ㆍ우표등의 취득) 행사할 목적으로 위조 또는 변조한 대한민국 또는 외국의 인지 우표 기타 우편요금을 표시하는 증표를 취득한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 문서 위조를 목적으로 위조된 대한민국 인지 5매를 인터넷을 통해 구입하여 취득하였다.", "피고인은 행사할 목적으로 위조된 외국 우표 10매를 밀수입하여 소지하였다.", "피의자는 위조된 우편요금 표시 증표를 사무실에서 직접 구매하여 장부에 기재한 사실이 있다.", "피고인은 변조된 대한민국 인지 3매를 해외에서 구입하여 국내로 반입하였다."]}
{"id": 468, "title": "제221조", "query": "제221조(소인말소) 행사할 목적으로 대한민국 또는 외국의 인지 우표 기타 우편요금을 표시하는 증표의 소인 기타 사용의 표지를 말소한 자는 1년 이하의 징역 또는 300만원 이하의 벌금에 처한다", "pos": ["피고인은 자신이 소유한 우편요금 납부를 증명하는 우편요금 우표에서 이미 사용된 소인을 지우고, 이를 다시 우편물에 부착하여 사용하였다.", "피의자는 외국에서 발행된 우표의 소인 흔적을 지우기 위해 화학약품을 사용한 뒤, 해당 우표를 국내 우편 발송에 재사용하였다.", "피고인은 대한민국이 발행한 인지 우표에 찍힌 사용 완료 마크를 식별되지 않도록 지운 후, 신규 문서에 다시 부착하였다.", "A는 회사 사무실에서 이미 사용된 우편요금 증표의 표지를 지우고, 이를 중요한 계약서 송부에 재사용하려다 적발되었다."]}
{"id": 470, "title": "제222조제1항", "query": "판매할 목적으로 대한민국 또는 외국의 공채증서 인지 우표 기타 우편요금을 표시하는 증표와 유사한 물건을 제조 수입 또는 수출한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 시중에서 판매할 목적으로 대한민국 우표와 외관이 매우 유사한 모조 우표 1,000장을 제작하였다.", "피고인은 외국에서 제작된 공채증서와 비슷하게 모조공채 500장을 국내로 수입하여 판매할 계획이었다.", "피고인은 인지로 오인할 수 있을 정도로 정교하게 인지와 유사한 증표를 국내에서 제조한 뒤 유통업자에게 판매하였다.", "피의자는 우편요금을 표시하는 증표와 외형이 유사한 스티커를 대량으로 제조하여 오픈마켓에서 판매하였다."]}
{"id": 471, "title": "제222조제2항", "query": "대한민국 또는 외국의 공채증서 인지 우표 기타 우편요금을 표시하는 증표와 유사한 물건을 판매한 자도 전항의 형과 같다", "pos": ["피고인은 대한민국에서 실제 사용되지 않는 우표와 매우 유사한 디자인의 물건을 대량 제작하여 인터넷 쇼핑몰을 통해 판매하였다.", "피고인은 외국의 우편요금을 표시하는 국가 공채증서와 거의 똑같이 보이는 모조품을 국내에서 수입해 오프라인 매장에서 판매하였다.", "피고인은 대한민국 법령에 따라 발행되는 인지와 혼동될 정도로 유사하게 제작된 인지를 서류세 절감을 빙자해 다수인에게 판매하였다.", "피고인은 타인의 요청을 받아 시중에서 유통 중인 실제 공채증서와 유사한 형태의 종이 증표를 만들어 인쇄소를 통해 일반인에게 판매하였다."]}
{"id": 474, "title": "제225조", "query": "제225조(공문서등의 위조ㆍ변조) 행사할 목적으로 공무원 또는 공무소의 문서 또는 도화를 위조 또는 변조한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 취업을 위해 경찰서 발급의 주민등록등본을 컴퓨터 프로그램으로 복사, 위조하여 제출하였다.", "피고인은 허위 학적 정보를 기재한 고등학교 졸업증명서를 스캔하여 편집 후 행정기관에 제출하였다.", "피고인은 사업자등록증 사본을 불법적으로 수정해 거래처에 이메일로 송부하였다.", "피고인은 공무원의 직인이 찍힌 도로점용허가증을 복제 편집하여 주차장 운영에 사용하였다."]}
{"id": 475, "title": "제226조", "query": "제226조(자격모용에 의한 공문서 등의 작성) 행사할 목적으로 공무원 또는 공무소의 자격을 모용하여 문서 또는 도화를 작성한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 실제로는 공무원이 아님에도 불구하고 시청 공무원의 이름과 직인을 도용하여 인감증명서를 위조 작성하였다.", "피고인은 군청 소속 직원이 아닌데도 불구하고 군청 공무원의 신분을 사칭하여 건축허가신청서를 작성하고 제출하였다.", "피고인은 구청 일반직 공무원을 모방하여 구청의 공식 문서 양식에 자신이 담당자인 것처럼 전입신고서를 작성하였다.", "피고인은 경찰 공무원임을 사칭하여 교통사고 사실확인원을 작성하여 민원인에게 교부하였다."]}
{"id": 476, "title": "제227조", "query": "제227조(허위공문서작성등) 공무원이 행사할 목적으로 그 직무에 관하여 문서 또는 도화를 허위로 작성하거나 변개한 때에는 7년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["구청 공무원이 건물 사용승인서류를 실제로 점검하지 않고 허위로 작성하여 승인서를 발급하였다.", "경찰관이 실제로 체포하지 않은 피의자에 대해 체포조서를 허위로 작성하였다.", "시청 토지관리 담당자가 토지 소유권 이전 신청서류의 사실관계를 확인하지 않고 허위 내용으로 등기진행공문을 작성하였다.", "교육청 공무원이 정상적으로 수업이 이루어졌음에도 불구하고 결강 처리한 것으로 허위 학적부를 작성하였다."]}
{"id": 477, "title": "제227조의2", "query": "제227조의2(공전자기록위작ㆍ변작) 사무처리를 그르치게 할 목적으로 공무원 또는 공무소의 전자기록등 특수매체기록을 위작 또는 변작한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 자신이 근무하는 구청의 전산시스템에 허위의 주민등록 전입신고 기록을 입력하여 전자기록을 위작하였다.", "피고인은 경찰청의 교통사고 기록 시스템에서 교통사고 발생 일자를 임의로 변조하여 행정처분을 피하고자 하였다.", "피고인은 세무서 전자파일에 존재하지 않는 허위의 소득 자료를 입력해 세금 감면을 받으려 시도하였다.", "피고인은 구청에서 관리하는 건축허가 대장 전산자료를 임의로 변조하여 실제로는 허가가 나지 않은 것으로 기록하였다."]}
{"id": 479, "title": "제228조제1항", "query": "공무원에 대하여 허위신고를 하여 공정증서원본 또는 이와 동일한 전자기록등 특수매체기록에 부실의 사실을 기재 또는 기록하게 한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 타인의 인감도장을 소지하고 있던 중, 이를 이용하여 자신이 해당 인감의 소유자인 것처럼 읍사무소 직원에게 허위로 신고하여 인감증명서에 허위사실이 기록되도록 하였다.", "피의자는 허위로 토지 매매계약이 성립된 것처럼 시청 담당 공무원에게 계약서류를 제출하고, 해당 계약내용이 공정증서 원본에 등재되게 하였다.", "피고인은 실제로는 사망하지 않은 가족에 대해 사망진단서를 위조하여 행정복지센터에 사망신고를 함으로써, 가족관계등록부 전산 기록에 없는 사실이 등록되도록 하였다.", "상속을 목적으로 피의자가 미리 위조한 출생신고서를 동사무소에 제출하여, 허위 가족관계가 주민등록등본과 전자기록에 기재되게 하였다."]}
{"id": 480, "title": "제228조제2항", "query": "공무원에 대하여 허위신고를 하여 면허증 허가증 등록증 또는 여권에 부실의 사실을 기재하게 한 자는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자동차 등록을 위해 차량 소유자를 허위로 신고하여 구청 공무원이 등록증에 부정확한 소유자 인적사항을 기재하게 하였다.", "피고인은 본인이 아닌 타인의 신분을 도용해 운전면허증 재발급을 신청하고, 공무원으로 하여금 허위 인적사항이 기재된 면허증을 발급받았다.", "피고인은 허위로 임대차계약서를 작성하여 사업자등록을 신청했고, 관할 세무서 공무원으로 하여금 사실과 다른 사업자등록증을 교부받았다.", "피고인은 해외여행을 하기 위해 거주지를 허위로 신고하여 여권에 사실과 다른 주소가 기재되도록 하였다."]}
{"id": 481, "title": "제229조", "query": "제229조(위조등 공문서의 행사) 공문서 위변조, 자격모용에 의한 공문서 또는 도화의 작성, 허위공문서작성, 공전자기록 위작 변작, 공정증서원본 등의 부실기재의 죄에 의하여 만들어진 문서 도화 전자기록등 특수매체기록 공정증서원본 면허증 허가증 등록증 또는 여권을 행사한 자는 그 각 죄에 정한 형에 처한다", "pos": ["피고인은 타인의 명의를 도용하여 위조된 운전면허증을 경찰관 제시에 행사하였다.", "피의자는 허위로 작성된 주민등록등본을 제출하여 공공기관에서 사용하였다.", "피고인은 공전자기록을 변작하여 위작된 출입증을 실제 건물 출입시 사용하였다.", "피의자는 위조된 공정증서원본을 법원 등기과에 제출하였다."]}
{"id": 482, "title": "제230조", "query": "제230조(공문서 등의 부정행사) 공무원 또는 공무소의 문서 또는 도화를 부정행사한 자는 2년 이하의 징역이나 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 자동차 등록 원부를 무단으로 이용하여 타인의 차량을 자신 명의로 이전받는 데 사용하였다.", "피의자는 주민등록등본을 허위로 제출하여 부동산 등기 명의를 변경하는 데 공문서를 부정하게 사용하였다.", "학교 행정직원인 피고인은 학교장 명의의 졸업증명서를 위조된 내용으로 타인에게 발급하여 공문서를 부정 행사하였다.", "공무원인 피고인은 본인이 아닌 제3자의 신분증을 이용하여 정부 지원금 신청서류를 작성·제출하였다."]}
{"id": 483, "title": "제231조", "query": "제231조(사문서등의 위조ㆍ변조) 행사할 목적으로 권리ㆍ의무 또는 사실증명에 관한 타인의 문서 또는 도화를 위조 또는 변조한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 타인의 인감증명서를 행사할 목적으로 스캔 및 편집 프로그램을 이용하여 진짜 인감증명서와 동일하게 위조하였다.", "피고인은 부동산 매수계약서를 작성하면서 타인의 서명을 임의로 모방하여 사실과 다른 계약서를 위조하였다.", "피의자는 금융기관에서 대출을 받기 위해 타인의 주민등록등본을 컴퓨터로 무단 제작하였다.", "피해자의 동의 없이 운전면허증을 컬러 프린터로 위조하고 이를 공공기관에 제출할 목적으로 소지하였다."]}
{"id": 484, "title": "제232조", "query": "제232조(자격모용에 의한 사문서의 작성) 행사할 목적으로 타인의 자격을 모용하여 권리ㆍ의무 또는 사실증명에 관한 문서 또는 도화를 작성한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 친구의 변호사 자격을 모용하여 소송위임장에 서명하고, 이를 법원에 제출하여 사건을 진행하였다.", "의사면허가 없는 피고인은 의사 자격을 모용하여 진료확인서를 작성, 환자에게 발급하였다.", "피고인은 학교 교사의 신분증을 도용해 교사 자격으로 학생성적증명서를 허위로 작성하였다.", "회계사가 아닌 피고인이 회계사 자격이 있는 것처럼 돈을 받고 감사보고서를 작성하였다."]}
{"id": 485, "title": "제232조의2", "query": "제232조의2(사전자기록위작ㆍ변작) 사무처리를 그르치게 할 목적으로 권리ㆍ의무 또는 사실증명에 관한 타인의 전자기록등 특수매체기록을 위작 또는 변작한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 회사 입사 서류 심사를 유리하게 조작하기 위해 타인의 학위증명서 전자기록을 위조하여 제출하였다.", "피의자는 부당하게 토지 소유권을 주장하기 위해 토지대장 전자기록의 일부 내용을 임의로 변경하였다.", "피고인은 금융기관 사무처리를 혼선에 빠뜨릴 목적으로 타인의 계좌이체 내역 전자기록을 변작해 제출하였다.", "피의자는 보험금 수령을 위해 사고일시가 다르게 기록된 전자기록을 조작하여 보험회사에 제출하였다."]}
{"id": 486, "title": "제233조", "query": "제233조(허위진단서등의 작성) 의사 한의사 치과의사 또는 조산사가 진단서 검안서 또는 생사에 관한 증명서를 허위로 작성한 때에는 3년 이하의 징역이나 금고 7년 이하의 자격정지 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 환자 A의 요구에 따라 실제로 치료를 하지 않았음에도 불구하고, A가 보험금 청구를 할 수 있도록 허위의 진단서를 발급하였다.", "의사인 B는 지인의 부탁을 받고, 진료한 사실이 없음에도 B의 명의로 환자의 사망진단서를 허위로 작성하였다.", "치과의사 C는 환자 D로부터 금전적 대가를 받고 실질적인 치료가 이루어지지 않았음에도 치과치료를 시행한 것처럼 허위의 진단서를 작성하였다.", "한의사 E는 개인적인 친분 관계에 있는 환자의 병가를 위조하려고 건강상 문제가 없음에도 허위의 검안서를 발급하였다."]}
{"id": 487, "title": "제234조", "query": "제234조(위조사문서등의 행사) 권리 및 의무 또는 사실증명에 관한 타인의 문서 또는 도화 위조, 자격모용에 의한 사실증명문서의 작성 허위진단서 등의 작성의 죄에 의하여 만들어진 문서 도화 또는 전자기록등 특수매체기록을 행사한 자는 그 각 죄에 정한 형에 처한다", "pos": ["피고인은 타인의 주민등록증을 스캔하여 자신의 사진으로 변경한 뒤 이 문서를 아파트 임대차 계약서 작성 시 본인 신분증으로 행사하였다.", "피의자는 운전면허증을 위조한 후 이를 사용하여 자동차 금융회사로부터 차량을 할부로 구입하였다.", "A씨는 병원에서 발급받은 진단서를 임의로 위조하여 재직 중 회사에 허위로 병가를 신청하며 해당 진단서를 제출하였다.", "피고인은 타인의 인감증명서를 위조하여 부동산 매매계약 체결시 해당 서류를 공식문서로 이용하였다."]}
{"id": 489, "title": "제236조", "query": "제236조(사문서의 부정행사) 권리ㆍ의무 또는 사실증명에 관한 타인의 문서 또는 도화를 부정행사한 자는 1년 이하의 징역이나 금고 또는 300만원 이하의 벌금에 처한다", "pos": ["피고인은 자신과 관련 없는 타인의 인감증명서를 임의로 사용하여 부동산 임대차 계약에 임차인으로 행사하였다.", "피고인은 타인의 건강보험증을 이용하여 병원에서 진료를 받고 보험료 혜택을 부정하게 수령하였다.", "피고인은 타인이 작성한 근로계약서를 본인의 것인 양 회사에 제출하여 근무 경력을 허위로 인정받았다.", "피고인은 A의 서명이 포함된 채권양도계약서를 이용해 자신의 채권임을 주장하며 부당이득을 챙겼다."]}
{"id": 491, "title": "제237조의2", "query": "제237조의2(복사문서등) 이 장의 죄에 있어서 전자복사기 모사전송기 기타 이와 유사한 기기를 사용하여 복사한 문서 또는 도화의 사본도 문서 또는 도화로 본다", "pos": ["피고인은 전자복사기를 이용하여 회사의 공식 문서(계약서) 사본을 다수무단으로 복제하여 외부 업체에 유출하였다.", "피의자는 모사전송기를 사용하여 타인의 도장을 임의로 찍은 공문서의 복사본을 송부한 사실이 공소장에 기재되었다.", "피고인은 컴퓨터 스캐너와 프린터를 통해 위조된 도화의 사본을 여러 장 제작한 후 금융기관에 제출하였다.", "피의자는 전자복사기를 활용해 타인의 서명을 도용한 신청서 사본을 수차례 복사하여 각 기관에 송부하였다."]}
{"id": 493, "title": "제238조제1항", "query": "행사할 목적으로 공무원 또는 공무소의 인장 서명 기명  또는 기호를 위조 또는 부정사용한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 허위로 작성된 공문서에 실제 존재하지 않는 관공서의 인장을 정교하게 복사하여 찍어 행사할 목적으로 사용하였다.", "갑은 허가서 발급을 받기 위해 시청 서명의 도장을 스캔하여 전자문서에 부정하게 입력하여 제출하였다.", "의뢰받은 민원 신청서에 무단으로 구청장 명의의 서명을 위조하여 구청에 제출하였다.", "피고인은 본인의 이득을 위해 구청에서 사용하는 기명을 무단 복제하고 진정한 문서처럼 사용하였다."]}
{"id": 494, "title": "제238조제2항", "query": "위조 또는 부정사용한 공무원 또는 공무소의 인장 서명 기명 또는 기호를 행사한 자도 전항의 형과 같다", "pos": ["피고인은 관공서에서 사용하는 인장을 위조하여 해당 인장으로 허위 공문서를 작성하고 이를 실제 관공서에 제출하였다.", "피고인은 타인의 지시에 따라 공무원의 서명을 불법적으로 복제한 뒤 그 문서를 금융기관에 행사하여 대출을 시도하였다.", "피고인은 자신이 실제로 소속되지 않은 기관의 직인을 도용하여 중요한 공문서에 날인하고 이를 사용하여 계약을 체결하였다.", "피고인은 퇴직한 공무원의 서명을 스캔, 프린트하여 공식 문서에 삽입한 후 이를 정부기관에 제출하였다."]}
{"id": 497, "title": "제239조제1항", "query": "행사할 목적으로 타인의 인장 서명 기명 또는 기호를 위조 또는 부정사용한 자는 3년 이하의 징역에 처한다", "pos": ["피고인은 타인 명의로 발행된 계약서에 타인의 인장을 무단으로 복제하여 행사할 목적으로 사용하였다.", "피고인은 동업자의 서명을 임의로 위조하여 은행 대출 문서에 제출하였다.", "피고인은 다른 사람의 도장을 몰래 찍어 권리 이전서에 행사하였다.", "피고인은 회사 대표이사의 서명을 본인 동의 없이 문서에 작성하여 관청에 제출하였다."]}
{"id": 498, "title": "제239조제2항", "query": "위조 또는 부정사용한 타인의 인장 서명 기명 또는 기호를 행사한 때에도 전항의 형과 같다", "pos": ["피고인은 타인의 인감을 임의로 위조하여 금융기관에 제출하고 대출을 신청하였으며, 해당 인감을 행사하여 금전을 편취하였다.", "피고인은 타인의 서명을 모방하여 위임장에 기재한 후, 이를 법원에 제출하여 부동산 등기를 변경하였다.", "피고인은 다른 사람의 기명(도장)을 허락 없이 임의로 사용하여 계약서에 날인하고, 이를 상대로 계약을 성립시켰다.", "피고인은 타인의 기호(사인)를 복사 및 편집하여 사문서에 첨부한 뒤, 해당 사문서를 공공기관에 행사하였다."]}
{"id": 500, "title": "제242조", "query": "제242조(음행매개) 영리의 목적을 위하여 사람을 매개하여 간음하게 한 자는 3년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 인터넷 채팅을 통해 남녀를 연결해주고 그 대가로 일정 금액을 수수하였다.", "피고인은 본인의 고시원 방을 빌려 주면서 남성과 여성이 성관계를 맺도록 유도하고 금전을 받았다.", "호텔 방을 예약한 후 남성 손님과 여성 아르바이트생을 연결해주고 그 중개비를 받았다.", "SNS를 통해 알게 된 여성에게 손님을 연결해 주고, 성관계 대가의 일부를 받아 챙겼다."]}
{"id": 501, "title": "제243조", "query": "제243조(음화반포등) 음란한 문서 도화 필름 기타 물건을 반포 판매 또는 임대하거나 공연히 전시 또는 상영한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 자신이 운영하는 인터넷 카페에 음란한 사진 20여 장을 게시하여 불특정 다수가 볼 수 있도록 전시하였다.", "A씨는 음란한 만화책 50권을 본인의 만화방에서 대여해주고 요금을 받았다.", "B씨는 지하철역 입구에서 음란 영상물이 담긴 DVD를 불특정 다수인에게 판매하였다.", "C씨는 성인 영화관을 운영하면서 무삭제 음란 영화를 불특정 관람객들에게 상영하였다."]}
{"id": 502, "title": "제244조", "query": "제244조(음화제조 등) 음란한 문서 도화 필름 기타 물건을 반포 판매 또는 임대하거나 공연히 전시 또는 상영할 목적으로 음란한 물건을 제조 소지 수입 또는 수출한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 성인 남녀의 성행위가 적나라하게 묘사된 동영상을 여러 개 편집하여 CD로 제작한 후, 이를 인터넷 카페를 통해 판매하였다.", "피고인은 외국에서 음란한 동영상을 다운로드 받아 USB에 저장한 상태로 국내로 들여와, 타인에게 금전을 받고 넘기려고 하였다.", "피고인은 자신이 운영하는 비디오 대여점에서 사회통념상 음란물로 인정되는 비디오테이프를 손님에게 임대한 사실이 있다.", "피고인은 불특정 다수인이 접근 가능한 인터넷 게시판에 음란한 만화 이미지를 업로드하여 누구든지 볼 수 있도록 전시하였다."]}
{"id": 503, "title": "제245조", "query": "제245조(공연음란) 공연히 음란한 행위를 한 자는 1년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 밤늦은 시각 번화가 근처 도로에서 바지를 내리고 자신의 성기를 노출하여 지나가는 행인들에게 이를 보이면서 음란한 행위를 하였다.", "피고인은 지하철 객차 내에서 다른 승객들이 있음에도 불구하고 외투 안에서 신체를 노출한 채 음란한 몸짓을 하는 행위를 반복하였다.", "공원 벤치에 앉아 있던 피고인은 주변 어린이들과 보호자들이 있음에도 불구하고 음란한 자세를 취하고 신체를 드러내는 등 공연히 음란한 행동을 하였다.", "피고인은 여름철 해수욕장에서 다수의 사람들이 보는 앞에서 하의를 벗고 음란한 행동을 벌여 주변 사람들에게 불쾌감을 주었다."]}
{"id": 505, "title": "제246조제1항", "query": "도박을 한 사람은 1천만원 이하의 벌금에 처한다. 다만 일시오락 정도에 불과한 경우에는 예외로 한다", "pos": ["피고인은 2023년 6월 12일 서울시 소재 불법 인터넷 도박사이트에 접속하여 50만원 상당의 포커 게임을 통해 도박행위를 하였다.", "피고인들은 2022년 12월 25일 경기도 모 처 주점에서 모여 화투를 이용해 판돈 10만원을 걸고 내기 화투를 벌였다.", "피고인은 2023년 8월 5일 스마트폰 어플을 통해 타인과 실시간으로 포커 게임을 하면서 30만원을 잃는 등 도박을 하였다.", "피고인은 2024년 1월 10일 자신의 집에서 친구 3명과 함께 현금 5만원씩을 걸고 고스톱 도박을 하였다."]}
{"id": 506, "title": "제246조제2항", "query": "상습으로 도박의 죄를 범한 사람은 3년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 1월부터 2023년 10월까지 30회에 걸쳐 인터넷 스포츠 도박 사이트를 통해 총 2억원 규모의 도박을 반복적으로 하였다.", "피고인은 2022년부터 1년간 자택과 PC방 등지에서 상습적으로 지인들과 화투 등 도박을 하여 수십 회에 걸쳐 금전 교환이 이루어졌다.", "피고인은 2021년 6월부터 2022년 5월까지 약 15회에 걸쳐 불법 사설 도박장을 드나들며 상습적으로 도박행위를 하였다.", "피고인은 여러 명의 공범들과 공모하여 2020년 하반기 동안 수십 차례 인터넷 바카라 사이트에 접속해 상습적으로 도박하였다."]}
{"id": 507, "title": "제247조", "query": "제247조(도박장소 등 개설) 영리의 목적으로 도박을 하는 장소나 공간을 개설한 사람은 5년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 10월경 서울시 강남구 소재 자신의 사무실에서 주기적으로 현금 내기 포커 게임을 할 수 있도록 장소와 도구를 제공하고 참가자들로부터 일정 금액의 입장료를 받아 영리 목적으로 도박장소를 개설하였다.", "피의자는 인터넷 카페를 운영하며 회원들에게 비밀리에 도박방을 소개하고, 공간 임대료를 받으면서 포커 및 바카라 등의 도박이 이루어지도록 장소를 제공하였다.", "피고인은 2022년 부산시 한 오피스텔을 임대하여 하루 수차례에 걸쳐 여러 명의 참가자들에게 도박 장소를 마련해 주고, 판돈의 일정 비율을 수수료로 받아 영리를 취하였다.", "피의자는 2023년 경기도 P시 아파트에 도박용 탁자와 도구를 설치해 놓고, 지인들에게 유료 입장권을 판매하여 도박 장소를 운영하였다."]}
{"id": 509, "title": "제248조제1항", "query": "법령에 의하지 아니한 복표를 발매한 사람은 5년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 5월 서울시 강서구의 한 카페에서 정부의 허가 없이 자체적으로 만든 복권을 판매하였다.", "피고인은 2022년 10월 경기 부천시의 한 사무실에서 인터넷 사이트를 통해 무허가 스포츠 베팅 티켓을 발행하여 판매하였다.", "피고인은 2021년 8월 SNS를 통해 법령상 허용되지 않은 복권 추첨권을 대량으로 불특정 다수에게 판매하였다.", "피고인은 2023년 1월 자택에서 교회 행사 명목으로 복권을 제작하여 시민들에게 돈을 받고 판매하였다."]}
{"id": 510, "title": "제248조제2항", "query": "법령에 의하지 아니한 복표발매를 중개한 사람은 3년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 인터넷 포털사이트 내 익명 게시판을 활용하여 불특정 다수로부터 사설 토토사이트 이용을 권유하며 불법 복표를 판매하는 행위를 중개하였다.", "피고인은 2023년 5월경 경기 수원시 소재 PC방에서 온라인 채팅방을 통해 법적으로 허가받지 않은 복권 판매 사이트 접속을 유도하고, 복권 판돈을 중개하였다.", "피고인은 스마트폰 메신저를 이용하여 타인에게 불법 복권 발매 사이트 링크를 전달하고, 해당 사이트에서 복표를 구매할 수 있도록 중개하였다.", "피고인은 본인의 SNS 계정에 불법 복권을 구매할 수 있는 연락처를 게시하고, 연락해 온 사람들에게 상세 이용방법을 안내하여 복표 발매를 중개하였다."]}
{"id": 511, "title": "제248조제3항", "query": "법령에 의하지 아니한 복표를 취득한 사람은 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 정식으로 허가받지 않은 인터넷 복권 판매사이트에서 복표 10장을 구매하였다.", "피의자는 친구로부터 불법 발행된 복권을 현금 50만원에 구입하였다.", "A씨는 시중 유통이 금지된 무허가 복권을 길거리에서 사들였다.", "B씨는 복권 판매 자격이 없는 자로부터 복표를 구입하여 소지하였다."]}
{"id": 514, "title": "제250조제1항", "query": "사람을 살해한 자는 사형 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 금전 문제로 다투던 피해자를 흉기로 찔러 사망하게 하였다.", "피고인은 말다툼 끝에 피해자의 머리를 둔기로 수차례 내리쳐 목숨을 잃게 했다.", "피고인은 상해를 입히기 위해 폭행을 가하던 중 피해자가 중상을 입어 결국 사망에 이르게 하였다.", "피고인은 사전에 범행을 모의한 후 피해자를 자동차로 고의적으로 충격하여 사망에 이르게 하였다."]}
{"id": 515, "title": "제250조제2항", "query": "자기 또는 배우자의 직계존속을 살해한 자는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 자신의 아버지와 말다툼 끝에 분노를 이기지 못하고 둔기로 아버지의 머리를 여러 차례 가격하여 사망에 이르게 하였다.", "피고인은 경제적인 문제로 배우자의 어머니와 다툼을 벌이던 중, 충동적으로 어머니의 목을 졸라 살해하였다.", "가정 내 갈등으로 피고인은 자신의 친어머니와 언쟁 후, 준비해 온 흉기로 어머니를 여러 차례 찔러 사망하게 하였다.", "피고인은 배우자의 아버지를 상대로 폭행을 가해 중상을 입히고, 그 결과 피해자가 병원 치료 중 사망하게 되었다."]}
{"id": 517, "title": "제252조제1항", "query": "사람의 촉탁이나 승낙을 받아 그를 살해한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 오랜 투병으로 고통받던 피해자 A의 간곡한 요청에 따라 A를 목 졸라 살해하였다.", "피해자 B는 가족들에게 더 이상 부담이 되고 싶지 않다며 피고인에게 자신의 생명을 끝내달라고 부탁하였고, 이에 피고인은 B를 약물로 사망케 하였다.", "피고인은 피해자 C가 극심한 신체적 고통과 경제적 어려움으로 스스로 죽기를 원하며 승낙하자, C를 질식시켜 사망에 이르게 하였다.", "피해자 D는 자살 의사를 밝혔으나 스스로 실행하기 어려우니 도와달라고 피고인에게 부탁하였고, 피고인은 D를 칼로 찔러 숨지게 하였다."]}
{"id": 518, "title": "제252조제2항", "query": "사람을 교사하거나 방조하여 자살하게 한 자도 제1항의 형에 처한다", "pos": ["피고인은 피해자가 극심한 경제적 고통을 호소하자 반복적으로 자살을 권유하고 자살방법을 구체적으로 안내하여 피해자의 자살을 교사하였다.", "피해자가 자살을 고민하던 중 피고인이 자살에 사용할 약품을 제공하고, 자살 장소까지 동행하여 피해자의 자살을 방조하였다.", "피고인이 피해자에게 지속적으로 자살을 종용하고, 자살 실행일을 정해주는 등 피해자의 자살을 적극적으로 교사하였다.", "피해자가 가족과의 불화로 자살을 시도하려 하자 피고인이 자살에 쓸 밧줄을 건네주고 매달릴 장소를 안내하여 자살행위를 방조하였다."]}
{"id": 519, "title": "제253조", "query": "제253조(위계 등에 의한 촉탁살인 등) 위계 또는 위력으로써 살인을 촉탁 또는 승낙하게 하거나 자살을 결의하게 한 때에는 제250조의 예에 의한다", "pos": ["피고인은 피해자의 재산을 가로채기 위해 피해자에게 거짓 정보를 제공하여 자살을 결의하게 하였다.", "피고인은 피해자가 심리적으로 매우 취약한 상태임을 이용해 지속적으로 협박하고 위협하여 자살을 결심하게 만들었다.", "피고인은 피해자에게 가족이 위험에 처했다고 속여, 피해자가 죽음을 결심하고 이에 동의하게 하였다.", "피고인은 조직폭력배의 위력과 영향력을 동원하여 피고인의 부탁을 승낙한 피해자가 스스로 목숨을 끊도록 유도하였다."]}
{"id": 524, "title": "제257조제1항", "query": "사람의 신체를 상해한 자는 7년 이하의 징역 10년 이하의 자격정지 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자와 말다툼을 하던 중 주먹으로 피해자의 얼굴을 2회 때려 상해를 가하였다.", "피고인은 술에 취한 상태에서 피해자의 팔을 심하게 비틀어 골절상을 입혔다.", "피고인은 피해자와의 다툼 과정에서 맥주병으로 피해자의 머리를 내리쳐 2주의 치료를 요하는 상처를 입혔다.", "피고인은 원한 관계에 있는 피해자의 등 부위를 흉기로 찔러 치료를 요하는 부상을 입혔다."]}
{"id": 525, "title": "제257조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 신체를 상해한 때에는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 어머니와 말다툼 끝에 뺨을 여러 차례 때려 어머니가 타박상을 입게 하였다.", "피의자는 배우자의 아버지와의 경제적 갈등으로 인해 주먹으로 가슴을 쳐 갈비뼈에 금이 가는 상해를 입혔다.", "자녀와의 양육 문제로 다투던 중 피고인은 자신의 아버지에게 밀쳐 넘어지게 하여 오른팔 골절이 발생하였다.", "피고인은 배우자의 어머니와 가정 일로 다투던 중 뜨거운 물을 던져 2도 화상을 입혔다."]}
{"id": 528, "title": "제258조제1항", "query": "사람의 신체를 상해하여 생명에 대한 위험을 발생하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 흉기로 가슴을 찔러 폐에 손상을 입혀 피해자의 생명에 위험을 초래하였다.", "피의자는 주먹과 발로 피해자의 머리를 여러 차례 가격하여 경막하출혈 등 치명적인 상해를 입혀 생명에 중대한 위험이 발생하였다.", "피고인은 피해자와 다투던 중 망치를 사용하여 머리를 내리쳐 두개골 골절 및 뇌출혈이 발생하여 피해자 생명이 위험한 상태에 이르게 하였다.", "피의자는 피해자를 칼로 복부를 찔러 내장이 노출되는 중상을 입혀 생명을 위태롭게 하였다."]}
{"id": 529, "title": "제258조제2항", "query": "신체의 상해로 인하여 불구 또는 불치나 난치의 질병에 이르게 한 자도 전항의 형과 같다", "pos": ["피고인은 피해자를 넘어뜨리고 둔기로 머리를 강타하여 피해자가 영구적으로 언어장애와 신체마비에 이르는 불구상태에 이르게 하였다.", "피고인은 피해자의 얼굴을 반복적으로 가격하여 피해자가 평생 시력을 잃는 불치의 실명상태에 이르게 하였다.", "피고인이 강압적으로 피해자의 손가락을 절단하여 피해자가 영원히 손을 사용할 수 없게 되는 불구에 처하게 하였다.", "피고인이 피해자의 다리를 칼로 찔러 피해자에게 심각한 신경손상이 발생하고, 이로 인해 피해자는 완전한 지체불능 상태가 되었다."]}
{"id": 530, "title": "제258조제3항", "query": "자기 또는 배우자의 직계존속에 대하여 신체를 상해하여 생명에 대한 위험을 발생하게 한 때에는 2년 이상 15년 이하의 징역에 처한다", "pos": ["피고인은 경제적 어려움으로 어머니와 말다툼을 하던 중, 주먹으로 어머니의 머리와 복부 등을 수회 가격하여 심각한 내출혈과 장기손상을 입혀 생명에 대한 위험이 발생하도록 하였다.", "A는 자신의 배우자의 부친과 재산 문제로 다투던 중, 둔기로 머리와 몸통을 여러 차례 가격하여 두개골 골절과 내부 출혈을 유발하여 생명에 위험이 발생한 사실이 있다.", "B씨는 집안의 갈등으로 아버지와 크게 다투다가 주방에 있던 칼로 아버지의 복부를 찔러 심각한 장기 손상 및 출혈이 발생, 생명이 위독한 상태에 이르게 하였다.", "피고인은 아내와의 갈등으로 장인과 말다툼 후, 장인을 계단에서 밀어 넘어뜨려 두부 손상 및 장기간 의식을 잃게 하여 장인의 생명이 위험한 상황에 이르게 하였다."]}
{"id": 532, "title": "제258조의2제1항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 신체를 상해한 때에는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 동료 4명과 함께 피해자를 둘러싸 집단으로 위력을 행사하며 야구방망이로 피해자의 다리를 가격하여 상해를 입혔다.", "피고인은 위험한 물건인 흉기를 소지한 채로 두 명의 공범과 함께 피해자를 협박하며 폭행하여 갈비뼈를 골절시키는 상해를 가하였다.", "피고인은 시위 도중 다수 인원과 공동으로 피해자를 밀치고 철제 파이프로 팔을 내리쳐 상해를 가하였다.", "피고인은 단체로 운집한 상태에서 위험한 유리병을 들어 피해자의 머리를 내리쳐 두부 외상을 입혔다."]}
{"id": 533, "title": "제258조의2제2항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 신체를 상해하여 생명에 대한 위험을 발생하게 한 때에는 2년 이상 20년 이하의 징역에 처한다", "pos": ["피고인은 폭력조직원 5명과 함께 피해자를 둘러싸고 쇠파이프로 머리와 몸통을 수차례 가격하여 피해자가 두개골 골절 등 생명에 위험한 상해를 입게 하였다.", "피고인은 야구방망이를 소지한 상태로 친구들과 함께 피해자를 집단으로 폭행, 피해자가 과다출혈로 생명에 심각한 위협을 받게 하였다.", "피고인은 소속된 단체원들과 함께 자동차 공구를 이용하여 피해자를 폭행, 피해자가 심각한 뇌출혈로 생명이 위험한 상태에 이르게 하였다.", "피고인은 위험한 칼을 들고 3명 이상의 공동피고인과 함께 피해자를 복부 및 가슴 부위를 찔러 피해자가 생명을 위협받는 대량 출혈이 발생하였다."]}
{"id": 536, "title": "제259조제1항", "query": "사람의 신체를 상해하여 사망에 이르게 한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 피해자의 머리를 둔기로 수회 가격하여 두개골 골절 및 뇌출혈로 인한 사망에 이르게 하였다.", "피고인은 피해자를 폭행하여 갈비뼈 4대를 골절시키고, 이로 인해 피해자는 합병증으로 사망하였다.", "피고인은 피해자의 복부를 심하게 걷어차 내부장기 파열을 야기하여 피해자가 과다출혈로 사망하게 했다.", "피고인은 피해자와 말다툼 끝에 얼굴을 주먹으로 폭행하여, 피해자가 넘어진 뒤 뇌손상으로 사망했다."]}
{"id": 537, "title": "제259조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 상해치사 죄를 범한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 자신의 부친과의 금전 문제로 말다툼을 하던 중 화가 나 부친의 머리를 여러 차례 둔기로 때려 중상을 입혔고, 그 결과 부친은 외상성 뇌출혈로 사망하였다.", "피고인은 늦은 밤 배우자의 모친과 갈등을 빚다 감정을 이기지 못하고 폭행을 가하여 갈비뼈 골절 등 중상을 입혔으며, 이후 모친이 치료 도중 합병증으로 사망하였다.", "피고인은 자신의 모친이 재산 분배 문제로 불만을 표하자 마구 밀쳐 넘어뜨렸고, 이 사고로 모친이 머리를 크게 다쳐 결국 사망에 이르게 하였다.", "피고인은 배우자의 부친과의 상속 분쟁 중 격분하여 주먹으로 수차례 안면을 타격하였고, 그 결과 배우자 부친은 뇌출혈로 입원 치료 중 돌아가셨다."]}
{"id": 539, "title": "제260조제1항", "query": "사람의 신체에 대하여 폭행을 가한 자는 2년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 피해자와 다툼 중 피해자의 얼굴을 주먹으로 1회 때려 신체에 폭행을 가하였다.", "피고인은 술에 취한 상태에서 길거리에서 지나가던 피해자의 어깨를 강하게 밀어 폭행하였다.", "피고인은 자신을 말리는 피해자의 손목을 비틀어 폭행하였다.", "피고인은 아파트 엘리베이터 안에서 피해자의 뺨을 손바닥으로 2회 때렸다."]}
{"id": 540, "title": "제260조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 신체에 대한 폭행을 가한 때에는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 친부와 언쟁 중 주먹으로 아버지의 어깨를 수차례 가격하여 타박상을 입혔다.", "피고인은 장인의 꾸지람에 격분하여 손바닥으로 장인의 얼굴을 한 차례 때렸다.", "피고인은 어머니가 용돈을 주지 않는다는 이유로 어머니의 팔을 강하게 잡아 멍이 들게 하였다.", "피고인은 아버지와 가정 내 금융 문제로 다투던 중, 아버지의 머리를 책으로 두 차례 내려쳤다."]}
{"id": 542, "title": "제261조", "query": "제261조(특수폭행) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 폭행 또는 존속폭행의 죄를 범한 때에는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 친구 3명과 함께 피해자를 둘러싸고 야구방망이를 들고 위협하며 폭행하였다.", "피고인은 공사장 동료 5명과 함께 공구(망치)를 들고 피해자를 집단으로 구타하였다.", "피고인은 술집에서 지인들과 함께 의자를 들고 다른 손님을 위협하여 폭행하였다.", "피고인은 가족과 함께 흉기를 휴대하고 아버지를 폭행하였다."]}
{"id": 543, "title": "제262조", "query": "제262조(폭행치사상) 폭행 존속폭행 특수폭행의 죄를 지어 사람을 사망이나 상해에 이르게 한 경우에는 제257조부터 제259조까지의 예에 따른다", "pos": ["피고인은 술에 취한 상태에서 피해자를 주먹과 발로 수차례 때려 상해를 입히게 하였으며, 그 결과 피해자는 다발성 골절 등으로 치료를 요하는 상해를 입었다.", "피고인은 도구(야구방망이)를 이용하여 피해자의 머리를 수차례 가격하여 피해자에게 두개골 함몰상 등을 입혀 중상을 입히게 하였다.", "피고인은 자신의 부친에게 폭행을 가해 갈비뼈 골절 및 내출혈 등 중상을 입히게 하였고, 피해자는 치료 중 합병증으로 사망하였다.", "피고인은 공범과 함께 피해자를 집단으로 폭행하여 피해자에게 심각한 내장 손상과 다발성 타박상을 입히게 하였다."]}
{"id": 544, "title": "제263조", "query": "제263조(동시범) 독립행위가 경합하여 상해의 결과를 발생하게 한 경우에 있어서 원인된 행위가 판명되지 아니한 때에는 공동정범의 예에 의한다", "pos": ["피고인 A와 B는 피해자 C를 동시에 여러 번 폭행하여 피해자가 상해를 입었으나, 구체적으로 누구의 행위로 인해 상해가 발생했는지 명확히 확인되지 않았다.", "갑과 을은 동시간대에 피해자에게 주먹과 발로 각각 폭력을 행사함으로써 피해자에게 코뼈 골절 등 상해가 발생했으나, 실제 상해의 원인이 된 자를 특정할 수 없다.", "A, B, C는 피해자 D를 동시에 각기 다른 부위에 타격하여 D가 갈비뼈 골절 등의 상해를 입었으나, 어느 피고인의 행동이 상해의 직접 원인인지 알 수 없는 상황이다.", "여러 명의 피고인들이 각각 독립적으로 피해자를 폭행하는 과정에서 피해자에게 상해가 발생하였으나, 그 중 누구의 행위로 상해가 초래되었는지 밝혀지지 않았다."]}
{"id": 548, "title": "제266조제1항", "query": "과실로 인하여 사람의 신체를 상해에 이르게 한 자는 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 운전 중 전방 주시에 소홀하여 보행자를 치여 다리 골절의 상해를 입게 하였다.", "건설현장에서 안전 조치를 충분히 하지 않아 근로자가 떨어지는 물체에 맞아 팔이 골절되는 사고를 일으켰다.", "병원 간호사가 환자 정보를 혼동하여 잘못된 약물을 투약함으로써 환자가 심각한 알레르기 반응으로 상해를 입게 했다.", "체육 수업 중 교사가 주변 정리를 소홀히 한 탓에 학생이 방치된 장애물에 걸려 넘어져 머리를 다쳤다."]}
{"id": 549, "title": "제266조제2항", "query": "과실치상의 죄는 피해자의 명시한 의사에 반하여 공소를 제기할 수 없다", "pos": ["피고인은 운전 중 신호를 위반하여 피해자에게 경미한 상해를 입혔으나, 피해자가 처벌을 원하지 않는다는 명시적 의사를 수사기관에 진술하였다.", "A 씨는 공사현장에서 안전규칙을 소홀히 하여 B 씨가 손가락을 다쳤으나, B 씨가 수사 과정에서 피고인의 처벌을 원하지 않는다는 의사표시서를 제출하였다.", "피해자는 의료과실로 인해 경미한 상해를 입었으나, 검찰 조사에서 담당 의사에 대한 처벌불원의사를 명확히 표현하였다.", "피고인은 자전거 운전 중 부주의로 보행자를 다치게 하였으나, 피해자는 경찰 조사 시 명시적으로 처벌을 원하지 않는다고 진술하였다."]}
{"id": 550, "title": "제267조", "query": "제267조(과실치사) 과실로 인하여 사람을 사망에 이르게 한 자는 2년 이하의 금고 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 차량을 운전하던 중 전방을 제대로 주시하지 않은 채로 신호를 위반하고 교차로에 진입하여 보행자를 충격, 그 자리에서 사망에 이르게 하였다.", "피고인은 건설현장에서 안전관리 책임을 소홀히 하여 작업장의 추락방지시설이 부실하게 설치되었고, 이로 인해 근로자가 3층에서 추락하여 사망하게 하였다.", "피고인은 산행 중 동행인의 건강상태를 확인하지 않고 무리하게 산을 오르게 하여 동행인이 급성 심장마비로 사망에 이르게 하였다.", "피고인은 음식점 주방 내 가스를 잠그지 않은 채로 퇴근하여 가스누출이 발생, 폭발사고로 동료 근로자가 사망하였다."]}
{"id": 551, "title": "제268조", "query": "제268조(업무상과실ㆍ중과실 치사상) 업무상과실 또는 중대한 과실로 사람을 사망이나 상해에 이르게 한 자는 5년 이하의 금고 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 공사 현장에서 근로자 안전관리를 소홀히 한 결과, 작업자가 발판에서 추락하여 중상을 입게 되었다.", "의료기관의 담당 의사가 진료 중 기본적인 응급처치를 하지 않아 환자가 사망하였다.", "버스 운전기사인 피고인은 운행 중 휴대전화를 조작하다가 신호 위반으로 교통사고를 일으켜 승객이 다치는 사고가 발생하였다.", "건설 현장 감독자인 피고인은 현장 안전 점검을 소홀히 하여 장비가 넘어져 근로자가 사망하였다."]}
{"id": 553, "title": "제269조제1항", "query": "부녀가 약물 기타 방법으로 낙태한 때에는 1년 이하의 징역 또는 200만원 이하의 벌금에 처한다", "pos": ["피고인은 임신 8주째에 약국에서 구입한 낙태약을 복용하여 낙태하였다.", "피의자인 피해자는 임신 사실을 확인한 후 불법 의료업자에게 의뢰하여 약물을 투여받아 낙태하였다.", "A씨는 인터넷을 통해 알게 된 미승인 약물을 사용하여 본인 스스로 낙태를 시도하였다.", "임신 6주차인 피해자는 지인의 소개로 불법 시술자가 제공한 주사약을 자의적으로 투여하였다."]}
{"id": 554, "title": "제269조제2항", "query": "부녀의 촉탁 또는 승낙을 받어 낙태하게 한 자도 제1항의 형과 같다", "pos": ["피고인은 임신 8주의 부녀 A의 요청을 받고, 경기도의 산부인과 병원에서 동의서를 받은 후 인공임신중절수술을 실시하여 낙태에 이르게 하였다.", "피고인은 부녀 B가 더 이상 아이를 키울 수 없으니 낙태해달라고 촉탁하자, 이에 따라 낙태시술을 시행하였다.", "피고인은 임신한 부녀 C로부터 경제적 사정으로 인해 아이를 낙태하고 싶다는 승낙을 받고 의약품을 처방하여 낙태하도록 하였다.", "피고인은 부녀 D의 명시적 요청에 의해 소파수술을 실시함으로써 태아를 사망에 이르게 하였다."]}
{"id": 555, "title": "제269조제3항", "query": "부녀의 촉탁 또는 승낙을 받아 낙태하게 하여 부녀를 상해에 이르게 한때에는 3년 이하의 징역에 처한다. 사망에 이르게 한때에는 7년 이하의 징역에 처한다", "pos": ["피고인은 피해자 A(임신 12주)의 촉탁을 받아 낙태시술을 실시하던 중 과다출혈로 인해 피해자에게 중증 빈혈 및 감염증과 같은 중상을 입혔다.", "피고인은 임신 8주인 피해자 B의 승낙하에 낙태수술을 진행하던 중 감염 관리 소홀로 자궁천공과 복막염이 발생하여 B가 생명을 위협받는 상해를 입게 하였다.", "의사인 피고인은 피해자 C의 요청으로 불법 낙태수술을 한 뒤 출혈이 멈추지 않아 피해자가 응급수술을 받는 등 중대한 상해를 입게 했다.", "피고인은 산모 D의 승낙을 받고 시술 중 약물 과다 투여로 알러지 반응이 발생하여 D가 쇼크 및 장기손상의 상해를 입혔다."]}
{"id": 557, "title": "제270조제1항", "query": "의사 한의사 조산사 약제사 또는 약종상이 부녀의 촉탁 또는 승낙을 받어 낙태하게 한 때에는 2년 이하의 징역에 처한다", "pos": ["피고인은 산부인과 의사로서 임신 8주의 여성 환자가 낙태를 요청하자 수술로 임신을 중절하여 낙태에 직접 가담하였다.", "한의사인 피고인은 임신부가 임신 유지가 어렵다며 낙태를 원하자 한약을 처방하여 태아를 유산하게 했다.", "조산사인 피고인은 임신부가 경제적 사정을 이유로 낙태를 요구하자 직접 시술하여 임신을 종결시켰다.", "피고인 약제사는 임신중인 여성이 찾아와 임신중절을 요청하자, 유산을 유발하는 약물을 조제하여 제공하였다."]}
{"id": 558, "title": "제270조제2항", "query": "부녀의 촉탁 또는 승낙없이 낙태하게 한 자는 3년 이하의 징역에 처한다", "pos": ["피고인은 임신 8주의 여성에게 본인의 동의 없이 강제로 약물을 투여하여 임신 중인 태아를 유산하게 하였다.", "산부인과 의사인 피고인은 남편의 요청만 받고 부인의 명확한 승낙 없이 진공흡입술로 낙태시술을 시행하였다.", "피고인은 피해 여성의 부모로부터 위임을 받았다고 주장하였으나, 정작 본인의 동의가 없는 상황에서 임신 중절 수술을 진행하였다.", "피해 여성은 낙태에 반대 의사를 밝혔음에도 불구하고 피고인이 물리적으로 진정제를 투여하여 임신을 중단시켰다."]}
{"id": 559, "title": "제270조제3항", "query": "의사 한의사 조산사 약제사 또는 약종상이 부녀의 촉탁 또는 승낙을 받어 낙태하게 하여 부녀를 상해에 이르게 한때에는 5년 이하의 징역에 처한다. 사망에 이르게 한때에는 10년 이하의 징역에 처한다", "pos": ["의사가 임신 12주의 여성으로부터 낙태에 대한 승낙을 받고 불법적으로 수술을 시행하다가 대량 출혈로 상해를 입게 한 사실이 있다.", "한의사가 본인의 요청을 받고 한약을 조제하여 임신 중이던 여성이 이를 복용한 결과 심각한 복부 통증 및 화상 증상을 입은 사례가 있다.", "약제사가 본인의 승낙 하에 낙태 유발 약물을 제공하여 복용케 하였고 이로 인해 여성에게 심각한 자궁 손상이 발생한 사건이다.", "조산사가 임신부의 낙태 촉탁을 받고 낙태 시술을 하여 자궁 내 감염으로 치료를 요하는 상해가 발생하였다."]}
{"id": 562, "title": "제271조제1항", "query": "나이가 많거나 어림 질병 그 밖의 사정으로 도움이 필요한 사람을 법률상 또는 계약상 보호할 의무가 있는 자가 유기한 경우에는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 치매를 앓는 80세의 모친을 보살필 법률상 부양의무가 있음에도 무더운 여름날 집에 방치하여 이틀간 방치한 사실이 있다.", "피고인은 5세의 조카를 보호해야 할 계약상 의무가 있음에도 아이를 무단으로 집 밖에 두고 연락 없이 떠난 사실이 있다.", "피고인은 뇌졸중 후유증으로 거동이 불편한 배우자를 맡아 돌볼 법적 의무가 있음에도 보호 없이 수일간 혼자 두었다.", "피고인은 중증 장애를 가진 자녀와의 보호 계약이 있음에도 자녀를 보호하지 않고 외출하여 장시간 방치하였다."]}
{"id": 563, "title": "제271조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 유기한 경우에는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 아버지에게 장기간 식사와 치료를 제공하지 아니한 채 방치하여 건강을 심각하게 해친 혐의로 기소되었다.", "피고인은 배우자의 모친을 요양원에 맡긴 후 어떠한 연락이나 방문도 하지 않고 필요한 부양의무를 이행하지 않아 유기 혐의로 기소되었다.", "피고인은 고령의 부친을 병원에서 퇴원시키면서 별도의 거주지나 돌봄 방법을 제공하지 않고 집 밖에 방치한 혐의로 공소제기되었다.", "피고인은 배우자의 친부가 도움이 필요한 상황임을 알면서도 경제적 지원 또는 간호를 전혀 하지 않아 범죄사실이 인정되었다."]}
{"id": 564, "title": "제271조제3항", "query": "유기를 하여 사람의 생명에 위험을 발생하게 한 경우에는 7년 이하의 징역에 처한다", "pos": ["피고인은 추운 겨울밤 갓난아이를 인적이 드문 거리의 골목에 버려 아이가 저체온증으로 생명이 위험해질 수 있게 하였다.", "피고인은 노약자인 피해자를 외딴 산길에 혼자 두고 떠나 피해자가 구조되지 않으면 목숨을 잃을 수 있는 상황을 만들었다.", "피고인은 교통사고로 다친 피해자를 도로 변에 방치하고 떠나 피해자가 적절한 조치를 받지 못해 생명이 위태로운 상태가 되게 하였다.", "피고인은 중병에 걸린 사람을 병원 밖에 내버려두어, 해당 사람이 치료받지 못하면 생명이 위험에 처하게 하였다."]}
{"id": 565, "title": "제271조제4항", "query": "자기 또는 배우자의 직계존속에 대하여 유기를하여 사람의 생명에 위험을 발생하게 한 경우에는 2년 이상의 유기징역에 처한다", "pos": ["피고인은 정신질환을 앓고 있는 친모를 길가에 방치하여 장시간 발견되지 아니하게 하여 중대한 탈수와 저체온증을 유발시켜 생명에 위험을 초래하였다.", "피고인은 배우자의 아버지를 외딴 산속에 두고 떠나 구조 요청조차 하지 않아 노출과 기아로 인해 생명에 위험을 일으켰다.", "피고인은 거동이 불편한 친부를 집에 혼자 남겨 놓고 이틀간 외출함으로써 식사와 수분 공급이 이루어지지 않아 급성 탈수 상태에 빠지게 하여 생명에 위협을 줬다.", "피고인은 치매를 앓고 있는 시어머니를 병원 진료 후 병원 앞에 방치하고 연락을 차단하여 발견되지 않을 경우 위험한 상황에 처하도록 하였다."]}
{"id": 567, "title": "제273조제1항", "query": "자기의 보호 또는 감독을 받는 사람을 학대한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 보호자로서 동거 중인 미성년 자녀를 반복적으로 폭행하여 신체적 고통을 가했다.", "피고인은 요양원에 입소한 치매 환자에게 언어폭력 및 식사를 거부하게 하는 등 학대 행위를 하였다.", "피고인은 자신이 돌보던 장애인 보호자를 방임하고, 충분한 음식과 의약품을 제공하지 않았다.", "피고인은 양육 중인 손자를 반복적으로 방에 가두고, 장시간 굶기는 등 신체적·정서적 학대를 하였다."]}
{"id": 568, "title": "제273조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 학대한 때에는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 어머니에게 반복적으로 폭언과 폭행을 가하여 신체적, 정신적 고통을 입혔다.", "피고인은 배우자의 아버지인 피해자에게 밥을 제때 주지 않고 외출을 금지하는 등 일상생활을 심각하게 통제하였다.", "피고인은 자신의 부친에게 장기간 숙박업소에서 강제로 생활하게 하면서 방임하고, 제대로 된 식사와 치료를 제공하지 않았다.", "피고인은 배우자의 모친이 경제적 지원을 거절하자 상습적으로 욕설과 협박을 하고 일상생활을 방해하였다."]}
{"id": 569, "title": "제274조", "query": "제274조(아동혹사) 자기의 보호 또는 감독을 받는 16세 미만의 자를 그 생명 또는 신체에 위험한 업무에 사용할 영업자 또는 그 종업자에게 인도한 자는 5년 이하의 징역에 처한다. 그 인도를 받은 자도 같다", "pos": ["피고인은 자신의 보호를 받는 만 15세의 아동을 위험한 건설 현장에서 잡일을 하도록 건설업자에게 넘겨주었다.", "피고인이 보호 중이던 14세의 조카를 공장 내 위험기계 조작업에 사용할 영업자에게 인도하였다.", "갑은 자신의 감독하에 있던 13세 아동을 유해화학물질 취급 사업장에 일하도록 종업자에게 맡겼다.", "피고인은 돌보고 있던 12세 아동을 고소득을 미끼로 산악 구조작업에 내보낼 업주에게 넘겼다."]}
{"id": 571, "title": "제275조제1항", "query": "유기 존속유기 또는 학대 존속학대의 죄를 범하여 사람을 상해에 이르게 한 때에는 7년 이하의 징역에 처한다. 사망에 이르게 한 때에는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 거동이 불편한 부모를 폭행하고 장기간 음식 및 보살핌을 제공하지 않아 부모가 심각한 영양실조 및 상처를 입게 한 사실이 있다.", "피의자는 치매가 있는 친모를 약 2주간 집에 방치하여 위생상태가 극도로 악화되고, 욕창 및 피부병 등으로 상해를 입게 한 혐의로 기소되었다.", "피고인은 부친을 반복적으로 학대하며 건강상태 악화에 적절한 치료를 거부하여, 부친이 흉부골절 및 내출혈 등 상해를 입은 사례가 있다.", "피의자는 중증 장애가 있는 조부를 제대로 보호하지 않고 혹서기 야외에 방치함으로서 일사병과 2도 화상 등 중대한 상해를 입힌 혐의로 기소되었다."]}
{"id": 572, "title": "제275조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 유기 존속유기 또는 학대 존속학대의 죄를 범하여 상해에 이르게 한 때에는 3년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년이상의 징역에 처한다", "pos": ["피고인은 80세의 어머니를 장기간 돌보지 않고 방치하여 영양실조 및 탈수로 상해를 입게 하였다.", "피고인이 배우자의 아버지를 반복적으로 신체적, 정서적으로 학대하여 아버지가 심각한 우울증 및 신체적 손상을 입게 되었다.", "피고인은 자신의 어머니를 차가운 창고에 여러 시간 방치하여 저체온증과 동상 등 중상을 입게 한 혐의로 기소되었다.", "피고인은 배우자의 고령의 어머니를 지속적으로 폭행 및 욕설하여 정신적·신체적 상해를 초래하였다."]}
{"id": 574, "title": "제276조제1항", "query": "사람을 체포 또는 감금한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자가 빚을 갚지 않는다는 이유로 피해자를 자신의 차량에 태운 후 약 3시간 동안 차량 문을 잠근 채 이동함으로써 피해자를 감금하였다.", "피고인은 피해자가 이별을 요구하자 이에 격분하여 자신의 집에 데려가 방 안에 가둬 두 시간 동안 출입을 막았다.", "A는 B가 돈을 갚지 않는다는 이유로 B를 자신의 사무실에 데려가 문을 잠그고 위협하여 1시간 동안 자유롭게 이동하지 못하게 하였다.", "피고인은 C와 다툰 뒤 C를 밀어붙여 방 안에 들어가도록 한 후, 방 문을 바깥에서 잠가 감금하였다."]}
{"id": 575, "title": "제276조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 체포 또는 감금의 죄를 범한 때에는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 친모를 집 안에 강제로 가두고 외출을 하지 못하도록 문을 잠갔다.", "피고인은 배우자의 아버지를 차 내부에 감금하고, 열쇠를 숨기는 방법으로 약 4시간 동안 출입을 통제하였다.", "피고인은 가족 회의 도중 갈등이 발생하자 친부를 방 안에 밀어넣고 문을 잠가 감금하였다.", "피고인은 아내의 어머니가 경제적 갈등을 이유로 외출하려 하자 집안에 감금하고 휴대전화를 빼앗았다."]}
{"id": 577, "title": "제277조제1항", "query": "사람을 체포 또는 감금하여 가혹한 행위를 가한 자는 7년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 불법적으로 창고에 감금한 뒤 음식물을 제공하지 않고 심야에 폭행을 가하였다.", "경찰관인 피고인이 절도 혐의로 체포한 피해자에게 수갑을 채운 상태에서 장시간 물과 식사를 주지 않고 협박하며 신고하지 못하게 하였다.", "A씨는 빚을 받기 위해 채무자를 자신의 집 지하실에 강제로 감금한 다음 폭언과 폭행을 하며 고통을 주었다.", "피의자는 아내를 방에 가두고, 외부 출입을 통제하며 핸드폰도 압수하고 이어 신체적 학대를 가하였다."]}
{"id": 578, "title": "제277조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 체포 또는 감금하여 가혹한 행위를 가한 자는 2년 이상의 유기징역에 처한다", "pos": ["피고인은 자신의 부친을 방에 감금하고 식사나 음료를 제공하지 않은 채 쇠사슬로 손발을 묶어 신체적 고통을 가하였다.", "피고인은 배우자의 모친을 강제로 창고에 감금하고 수일간 밥을 주지 않고 폭행을 가하는 등 가혹한 행위를 하였다.", "피고인은 자신의 모에게 결박 및 구타를 반복하며 큰 방 안에 가둬 놓고 출입을 통제하여 장기간 정신적, 신체적 고통을 주었다.", "피고인은 배우자의 부친을 욕실에 감금한 후, 고의로 차가운 물을 뿌리며 잠을 재우지 않아 극심한 고통을 유발하였다."]}
{"id": 579, "title": "제278조", "query": "제278조(특수체포 특수감금) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 사람을 체포 또는 감금한 자는 그 죄에 정한 형의 2분의 1까지 가중한다", "pos": ["피고인은 친구 4명과 함께 조직적으로 피해자를 감금하기 위해 각자 야구방망이 등 위험한 물건을 소지하고 피해자를 강제로 차량에 태워 외진 곳으로 이동시켜 감금하였다.", "불상의 다수 인원과 함께 흉기를 소지한 채로 피해자의 집에 침입하여 피해자를 위협, 문을 잠근 상태에서 장시간 감금한 사실이 있다.", "모임 회원 6명이 함께 행동을 공모하여 상가 내에서 피해자를 협박, 주변인들에게 위력을 과시하여 사무실 내에 감금하였다.", "피고인은 위험한 칼을 소지한 채로 친구 3명과 공모하여 피해자를 의자에 묶고 위협을 가하면서 8시간 동안 감금하였다."]}
{"id": 583, "title": "제281조제1항", "query": "체포 감금 존속체포 존속감금 중체포 중감금 특수체포 특수감금의 죄를 범하여 사람을 상해에 이르게 한 때에는 1년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 피해자를 무단으로 자신의 차량에 감금한 뒤 이송하면서 폭력을 행사하여 피해자가 심한 타박상을 입게 하였다.", "피고인은 직계존속인 자신의 어머니를 집안에 가두고 외출을 금지하며 신체적 폭행을 가하여 어머니가 갈비뼈 골절 등 상해를 입도록 하였다.", "피고인은 흉기를 이용해 피해자를 위협한 후 방 안에 가두고 구타하여 피해자가 뇌진탕 등 심각한 상해를 입게 하였다.", "피고인은 피해자가 외부와 연락하지 못하도록 집에 감금한 채 구타하여 피해자가 두개골 골절 등 중상을 입게 한 범행을 저질렀다."]}
{"id": 584, "title": "제281조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 체포 감금 중체포 중감금 특수체포 특수감금 등을 하여 상해에 이르게 한 때에는 2년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년이상의 징역에 처한다", "pos": ["피고인은 자신의 아버지를 집안에 강제로 가두고 외부와 연락을 차단하여 3일 동안 감금한 끝에 영양실조와 탈수증세로 상해를 입게 하였다.", "피고인은 배우자의 어머니를 결박하고 차고에 감금한 상태에서 반복적으로 폭행하여 다발성 골절 등 중상을 입게 하였다.", "피고인은 자신의 어머니가 외출하지 못하도록 방문을 자물쇠로 잠그고 1주일간 감금하여 심각한 정신적, 육체적 고통 및 상해를 입히게 하였다.", "피고인은 배우자의 아버지를 특수한 도구(쇠사슬 및 자물쇠)를 이용해 침실에 감금하고 음식과 물을 제한하여 심각한 합병증과 상해를 유발하였다."]}
{"id": 587, "title": "제283조제1항", "query": "사람을 협박한 자는 3년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 피해자에게 전화로 '너를 가만두지 않겠다. 가족도 다치게 할 수 있다'고 말하여 협박하였다.", "피고인은 온라인 메신저를 통해 피해자에게 '내가 네 직장에 찾아갈 것이다. 그대로 두지 않겠다'고 메시지를 전송하여 피해자를 두렵게 하였다.", "피고인은 이웃에게 금전을 요구하며 '주지 않으면 집에 불을 내겠다'고 협박하여 범행에 이르렀다.", "피고인은 피해자의 차량 앞에 칼을 두고 '말을 듣지 않으면 다음은 너 차례다'라는 쪽지를 남기고 협박하였다."]}
{"id": 588, "title": "제283조제2항", "query": "자기 또는 배우자의 직계존속에 대하여 협박한 때에는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 어머니에게 '집에서 나가면 죽여버리겠다'고 말하며 협박하였다.", "피고인은 부인의 아버지에게 전화로 '내가 직접 찾아가서 해를 입힐 수 있다'며 위협하였다.", "피고인은 아버지에게 문자메시지로 '앞으로 내 말 안 들으면 다치게 할 거다'라는 협박성 내용을 보냈다.", "피고인은 배우자의 어머니가 자신의 처사를 비판하자 '당신 계속 그러면 집을 불질러 버리겠다'고 협박하였다."]}
{"id": 589, "title": "제283조제3항", "query": "협박 및 존속협박의 죄는 피해자의 명시한 의사에 반하여 공소를 제기할 수 없다", "pos": ["피고인은 채권추심 과정에서 피해자에게 반복적으로 욕설과 협박성 발언을 하였으나, 피해자가 수사기관에 명확히 처벌을 원하지 않는다는 의사를 표시하였다.", "가해자는 가족 회의 중 어머니에게 폭력을 행사하겠다며 심한 협박을 하였으나, 어머니가 경찰 조사에서 아들의 처벌을 거부하는 진술서를 제출하였다.", "피고인이 피해자를 상대로 금전적 이익을 얻기 위해 문자메시지로 신체적 위해를 가할 것처럼 협박하였으나, 피해자는 재판 과정에서 피고인의 처벌을 원하지 않는다고 진술하였다.", "아버지에게 반복적으로 죽이겠다고 협박한 혐의로 기소되었으나, 아버지가 조사 과정 내내 처벌 불원 의사를 명시하였다."]}
{"id": 590, "title": "제284조", "query": "제284조(특수협박) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 협박 존속협박 죄를 범한 때에는 7년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 야구방망이를 들고 피해자의 집 앞에서 소리를 지르며 피해자를 협박하였다.", "피고인과 공범 3인은 집단으로 피해자에게 접근해 흉기를 꺼내 보여주며 협박하였다.", "피고인은 길거리에서 칼을 소지한 채로 피해자에게 돈을 요구하며 위협하였다.", "피고인은 동료들과 함께 술집에서 분쟁 중 피해자에게 유리병을 집어들고 위력을 행사하며 협박하였다."]}
{"id": 593, "title": "제287조", "query": "제287조(미성년자의 약취 유인) 미성년자를 약취 또는 유인한 사람은 10년 이하의 징역에 처한다", "pos": ["피고인은 피해자인 만 14세 미만의 A양을 자신의 집으로 유인하여 부모의 동의 없이 일정 기간 머물게 하였다.", "피고인은 초등학생인 피해자를 학교 앞에서 만나 금전적 유인을 통해 자신과 함께 이동하게 하여 가족들로부터 격리시켰다.", "피고인은 소셜미디어를 통해 피해자인 미성년자와 연락을 하여, '재미있는 곳에 데려가 주겠다'며 피해자를 자신의 차량에 태워 다른 지방으로 이동하였다.", "피고인은 미성년자인 피해자가 부모 몰래 외출하도록 유도하여, 여러 차례 피해자를 자신의 원룸으로 데려와 숙박하게 했다."]}
{"id": 595, "title": "제288조제1항", "query": "추행 간음 결혼 또는 영리의 목적으로 사람을 약취 또는 유인한 사람은 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 성적 목적으로 유인하여 외딴 곳으로 데려가 추행하려고 하였다.", "피고인은 피해자를 금전적 이득을 얻기 위해 해외로 데려갈 것을 유인하였다.", "피해자가 미성년자인 점을 이용하여 결혼을 하게 할 의도로 피해자를 집 밖에서 유인하였다.", "피고인은 인신매매를 목적으로 피해자를 협박하여 다른 지역으로 데리고 갔다."]}
{"id": 596, "title": "제288조제2항", "query": "노동력 착취 성매매와 성적 착취 장기적출을 목적으로 사람을 약취 또는 유인한 사람은 2년 이상 15년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 해외 성매매 조직에 팔아넘기기 위하여 허위로 해외 취업을 제안한 후 피해자를 차량에 태워 다른 지역으로 유인하였다.", "A씨는 피해자의 가족에게 큰 수익을 약속하며 피해자를 공장에 취업시켜주겠다며 속여 타지로 이동하게 한 후, 피해자의 여권을 빼앗고 강제노동 및 성매매를 시켰다.", "B씨 일당은 SNS를 통해 만난 청소년을 모델 아르바이트로 유혹한 뒤, 숙소에 가둬 성매매와 장기적출을 강요하며 가족을 협박하였다.", "주거지에 찾아온 피해자를 가짜 고용계약서로 속여 외진 창고로 데려간 뒤, 피해자의 핸드폰을 빼앗고 성적 착취와 노동 착취를 반복적으로 강요하였다."]}
{"id": 597, "title": "제288조제3항", "query": "국외에 이송할 목적으로 사람을 약취 또는 유인하거나 약취 또는 유인된 사람을 국외에 이송한 사람도 제2항과 동일한 형으로 처벌한다", "pos": ["피고인은 피해자를 취업을 알선해주겠다고 속여 국내에서 유인한 뒤 해외 노동 현장으로 강제로 이송하였다.", "피해자가 외국에서 일하도록 한다는 명목으로 피해자의 동의 없이 여권을 빼앗아 해외로 밀반출하였다.", "피고인은 위조된 신분증으로 피해자를 해외로 이동시켜 불법 취업을 강요하였다.", "국외 유흥업소에 인신매매할 목적으로 피해자를 속여 태국으로 데려간 사실이 있다."]}
{"id": 599, "title": "제289조제1항", "query": "사람을 매매한 사람은 7년 이하의 징역에 처한다", "pos": ["피고인은 경제적 이익을 얻기 위하여 피해자를 인신매매 조직에 넘겨 금전을 수수하였다.", "피의자는 피해자의 동의를 받지 않고 강제로 해외로 밀반출하여 제3자에게 팔았다.", "피고인은 고용을 미끼로 피해자를 속인 뒤, 인신매매 브로커에게 넘겨 합의금을 받았다.", "피의자는 가족을 협박하여 피해자를 납치한 뒤 제3자에게 금전적 대가를 받고 넘겼다."]}
{"id": 600, "title": "제289조제2항", "query": "추행 간음 결혼 또는 영리의 목적으로 사람을 매매한 사람은 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 피해자 A를 영리의 목적으로 유인하여 B에게 금전적 대가를 받고 넘기는 등 사람을 매매하였다.", "피해자 C를 신분증을 위조해 해외에 취업을 알선한다는 명목으로 데려가, 성매매 업소에 팔아넘긴 사실이 있다.", "결혼을 빙자하여 피해자 D를 인신매매단에게 넘겨, 금품을 수수한 후 상대방에게 신체의 자유를 박탈하게 하였다.", "피고인은 피해자 E를 아동보호시설에서 인출하여, 사이트에 구매 희망을 올린 자에게 영리 목적으로 판매하였다."]}
{"id": 601, "title": "제289조제3항", "query": "노동력 착취 성매매와 성적 착취 장기적출을 목적으로 사람을 매매한 사람은 2년 이상 15년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 해외로 유인하여 성매매를 강요하고 그 대가를 착취하기 위해 피해자를 제3자에게 매매하였다.", "A씨는 B씨를 채무를 빌미로 감금한 후, 노동력 착취 목적 및 성적 서비스 강요를 위해 인신매매하여 알선하였다.", "피고는 피해자를 노동력 뿐만 아니라 성적 착취와 장기적출까지 목적으로 한 범죄 조직에 판매하였다.", "국외로의 알선명목으로 피해자들을 속여 불법적으로 인신을 팔아 넘기고, 이후 고객의 수요에 따라 성매매 및 강제노동에 종사하게 하였다."]}
{"id": 602, "title": "제289조제4항", "query": "국외에 이송할 목적으로 사람을 매매하거나 매매된 사람을 국외로 이송한 사람도 제3항과 동일한 형으로 처벌한다", "pos": ["피고인은 여성 A를 일본으로 보내 성매매에 종사하도록 하기 위해 금전적 대가와 함께 A를 일본 조직에 판매하였다.", "피고인은 중국 국적의 피해자를 취업을 알선해 준다며 속인 뒤, 이를 국외의 알선업자에게 금전적으로 넘기고 국외로 이송하였다.", "피고인은 동남아 출신 여성 B를 국내에서 매수한 뒤, 태국으로 이송하여 현지 성매매 단체에 인계하였다.", "피고인은 미성년자 C를 친권자의 동의 없이 러시아로 빼돌려 인신매매 조직에 팔고 직접 러시아로 출국시켰다."]}
{"id": 604, "title": "제290조제1항", "query": "약취 유인 인신매매의 죄를 범하여 약취 유인 인신매매된 사람을 상해한 때에는 3년 이상 25년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 금전적 이익을 목적으로 유인하여 감금한 뒤, 피해자가 도망을 시도하자 폭행을 가해 상해를 입혔다.", "피의자는 피해 여성을 인신매매하여 강제로 이송하는 과정에서 강압적으로 제지하다가 팔에 골절상을 입혔다.", "피고인은 미성년자를 유기적으로 약취하여 타인에게 넘기는 과정에서 실질적 폭행을 가해 멍과 타박상을 입혔다.", "피고인은 채무 변제를 강요하기 위해 피해자를 유인·감금하여 반복적으로 구타함으로써 피해자의 코뼈를 골절시켰다."]}
{"id": 605, "title": "제290조제2항", "query": "약취 유인 인신매매의 죄를 범하여 약취 유인 인신매매된 사람을 상해에 이르게 한 때에는 2년 이상 20년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 유인하여 외딴 곳으로 데려간 뒤 저항하는 피해자를 심하게 폭행하여 뇌진탕과 전치 3주의 상해를 입혔다.", "피의자는 미성년자인 피해자를 인신매매 목적으로 약취한 후, 도주를 시도하는 피해자를 강제로 잡아 넘어뜨려 다리에 골절상을 입혔다.", "A씨는 피해자를 유인해 다른 도시에 넘긴 후, 인신매매 현장에서 피해자가 거세게 저항하자 구타하여 안면에 상해를 입게 하였다.", "가해자는 피해자를 유괴하여 팔아넘긴 뒤, 피해자가 탈출을 시도하자 둔기로 때려 손목 골절 등 상해를 가하였다."]}
{"id": 607, "title": "제291조제1항", "query": "약취 유인 인신매매의 죄를 범하여 약취 유인 매매 또는 이송된 사람을 살해한 때에는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 금전적 이익을 목적으로 미성년자를 유인하여 타지로 이송한 뒤 그 피해자를 살해하였다.", "피고인은 인신매매 조직에 가담하여 피해 여성을 강제로 이송한 후 신분을 숨기기 위해 살해한 혐의로 기소되었다.", "피의자는 취업을 미끼로 피해자를 약취하여 이동 중 도주를 막기 위해 피해자를 살해하였다.", "피고인은 아동을 유괴하여 다른 지역으로 이송한 뒤 범행이 발각되는 것을 우려해 피해자를 살해하였다."]}
{"id": 608, "title": "제291조제2항", "query": "약취 유인 인신매매의 죄를 범하여 약취 유인 매매 또는 이송된 사람을 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 경제적 이익을 목적으로 미성년자를 유인하여 타국으로 이송한 후 인권을 침해하는 행위 중 피해자가 탈출을 시도하다가 사망에 이르게 하였다.", "피고인은 여성 피해자를 협박과 기망으로 납치하여 인신매매 조직에 판매하였고, 해당 피해자는 구금 중 폭행을 당해 생명을 잃었다.", "피고인은 아동을 유괴하여 해외에 매매하였고, 해당 과정에서 아동이 과도한 신체적 학대와 방치로 사망하였다.", "피고인은 정신지체가 있는 피해자를 유인 및 약취하여 노동 착취 목적으로 매매하였으며, 피해자는 장기간의 혹사 끝에 사망하였다."]}
{"id": 610, "title": "제292조제1항", "query": "약취 유인 매매 또는 이송된 사람을 수수(授受) 또는 은닉한 사람은 7년 이하의 징역에 처한다", "pos": ["피고인은 인신매매범으로부터 약취되어 온 피해자 A를 자신의 집에 은닉하고 생활을 함께하였다.", "피의자는 유괴된 아동 B를 자신에게 넘겨받아 타지로 데려가 숨겨준 사실이 있다.", "X씨는 유인된 피해자 C를 인신매매단으로부터 인수하여 몇 달간 본인의 공장 내에 감금하였다.", "범인 Y는 인신매매된 D양을 알선자의 소개로 받아 본인의 사업장에 노동력을 제공하게 하였다."]}
{"id": 611, "title": "제292조제2항", "query": "약취 유인 인신매매의 죄를 범할 목적으로 사람을 모집 운송 전달한 사람도 제1항과 동일한 형으로 처벌한다", "pos": ["피고인은 A씨 등과 공모하여 성매매를 알선하기 위해 취업을 미끼로 여성을 모집한 후, 목적지까지 운송하였다.", "피의자는 약취된 피해자를 브로커에게 인계하기 위하여 차량을 이용해 이동시켰다.", "피고인은 인터넷 구직사이트를 통해 사람을 모집한 뒤, 인신매매 조직에 인력 확보를 위하여 피해자를 전달했다.", "피해자를 유흥업소에 강제 취업시키기 위해 고용을 가장하여 모집하고, 직접 그 장소까지 데려다주었다."]}
{"id": 617, "title": "제297조", "query": "제297조(강간) 폭행 또는 협박으로 사람을 강간한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 2023년 5월 10일 피해자의 거주지에서 피해자를 넘어뜨리고 손발을 붙잡아 강제로 성관계를 하였다.", "피고인은 피해자의 귀가를 따라가 위협적인 언행과 신체적 폭력을 행사하여 피해자를 강간하였다.", "피고인은 술에 취해 귀가하던 피해자를 차량에 태운 뒤, 피해자가 저항하였음에도 불구하고 위협하여 강제추행 및 강간하였다.", "피고인은 피해자가 강하게 거부 의사를 밝혔음에도 불구하고 손목을 세게 잡고 협박하며 강제로 성행위를 하였다."]}
{"id": 618, "title": "제297조의2", "query": "제297조의2(유사강간) 폭행 또는 협박으로 사람에 대하여 구강 항문 등 신체(성기는 제외한다)의 내부에 성기를 넣거나 성기 항문에 손가락 등 신체(성기는 제외한다)의 일부 또는 도구를 넣는 행위를 한 사람은 2년 이상의 유기징역에 처한다", "pos": ["피고인은 피해자를 위협하여 피해자의 항문에 본인의 손가락을 억지로 삽입하였다.", "피의자는 술에 취한 피해자를 폭행한 후 피해자의 구강에 자신의 성기를 강제로 삽입하였다.", "피고인은 피해자를 협박하여 피해자의 항문에 도구(성기는 아님)를 집어넣었다.", "피의자는 피해자를 주거에서 폭행하고 피해자의 질 내부에 손가락을 강제로 삽입하였다."]}
{"id": 619, "title": "제298조", "query": "제298조(강제추행) 폭행 또는 협박으로 사람에 대하여 추행을 한 자는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자가 저항하지 못하도록 손목을 강하게 붙잡고 상반신을 강제로 껴안으면서 신체 일부를 만지는 등 추행하였다.", "피고인은 피해자에게 협박성 발언을 하며 겁을 주고, 피해자의 의사에 반하여 강제로 피해자의 신체를 만지는 등 추행을 저질렀다.", "술에 취한 피해자가 저항하지 못하는 상태임을 이용하여 피고인이 등에 손을 얹고 신체를 더듬는 등 강제로 추행하는 행위를 하였다.", "엘리베이터 안에서 피고인이 피해자에게 접근하여 강제적으로 허리를 감싸고 손으로 신체 일부를 만지는 등 폭행을 수반한 추행을 하였다."]}
{"id": 620, "title": "제299조", "query": "제299조(준강간 준강제추행) 사람의 심신상실 또는 항거불능의 상태를 이용하여 간음 또는 추행을 한 자는 제297조 제297조의2 및 제298조의 예에 의한다", "pos": ["피고인은 피해자가 음주로 인해 심신이 미약한 상태에 있음을 이용하여 피해자를 간음하였다.", "피의자는 심야에 피해자가 숙취로 깊은 잠에 빠져 움직일 수 없는 상태임을 알고도 피해자를 추행하였다.", "피고인은 피해자가 약물에 취해 의식을 잃은 상태를 이용하여 간음행위를 하였다.", "피의자는 피해자가 돌연 정신을 잃고 쓰러진 틈을 이용해 강제로 신체를 만지는 추행을 하였다."]}
{"id": 622, "title": "제301조", "query": "제301조(강간 등 상해ㆍ치상)  강간 유사강간 강제추행 준강간 준강제추행 또는 각각의 미수범이 사람을 상해하거나 상해에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 피해자를 강제로 성적으로 추행하는 과정에서 피해자의 얼굴을 여러 차례 때려 코뼈 골절 등 전치 6주의 상해를 입혔다.", "피고인은 피해자를 술에 취하게 한 후 준강간을 시도하면서 강한 힘으로 제압하여 피해자의 팔꿈치에 골절상을 입혔다.", "피고인은 강간을 시도하는 과정에서 피해자가 저항하자 목을 졸라 피해자에게 일시적으로 의식을 상실하게 하는 상해를 가하였다.", "피고인은 유사강간을 범하는 과정에서 피해자의 손목을 비틀어 인대 손상을 입히는 등 상해를 입혔다."]}
{"id": 623, "title": "제301조의2", "query": "제301조의2(강간등 살인ㆍ치사) 강간 유사강간 강제추행 준강간 준강제추행 또는 각각의 미수범이 사람을 살해한 때에는 사형 또는 무기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 피해자를 강간한 후, 범행이 발각될 것을 두려워하여 피해자를 살해하였다.", "피고인은 술에 취한 피해자를 준강간한 뒤 피해자를 질식시켜 사망에 이르게 하였다.", "피고인은 유사강간을 시도하다 피해자의 저항에 분노하여 피해자를 폭행하여 사망하게 하였다.", "피고인은 강제를 동반한 추행을 하다가 피해자가 비명을 지르자 입을 막고 강하게 눌러 사망에 이르게 했다."]}
{"id": 624, "title": "제302조", "query": "제302조(미성년자 등에 대한 간음) 미성년자 또는 심신미약자에 대하여 위계 또는 위력으로써 간음 또는 추행을 한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 16세 미만 미성년자인 피해자에게 허위의 취업 약속을 제시하여 심리적으로 지배한 후 간음을 저질렀다.", "피고인은 학교에서 알게 된 14세 피해자에게 위력을 행사하여 강제로 성적 행위를 하였다.", "피고인은 심신미약 상태에 있던 피해자가 거절 의사를 분명히 밝혔음에도 불구하고, 협박하여 간음을 저질렀다.", "피고인은 자신이 피해자의 보호자인 점을 이용해 미성년자를 위협하여 추행하였다."]}
{"id": 626, "title": "제303조제1항", "query": "업무 고용 기타 관계로 인하여 자기의 보호 또는 감독을 받는 사람에 대하여 위계 또는 위력으로써 간음한 자는 7년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 학원 강사로서 자신의 학원에 등록하여 수강하던 미성년 여성을 지도하는 과정에서 강압적인 분위기와 위력을 이용하여 피해자를 간음하였다.", "피고인은 회사 부서장으로 근무하면서 자신의 부하 직원인 피해자에게 인사고과 불이익을 암시하며 간음을 강요하였다.", "피고인은 교회 지도자로서 청소년 신도인 피해자에게 종교적 권위를 내세워 피해자를 심리적으로 압박하고 간음하였다.", "피고인은 어린이집 원장으로 근무하며 소속 교사인 피해자가 불이익을 당할까 두려워 거부하지 못하도록 분위기를 조성하여 간음하였다."]}
{"id": 627, "title": "제303조제2항", "query": "법률에 의하여 구금된 사람을 감호하는 자가 그 사람을 간음한 때에는 10년 이하의 징역에 처한다", "pos": ["교도소 소속 교도관이 수감 중인 여성 재소자를 단독실에서 감독 중, 권력을 이용하여 간음한 사실이 있다.", "구치소 여자 기결수 담당 교도관이 야간 순찰 도중 수감자인 피해자를 동의 없이 간음한 혐의로 기소되었다.", "소년원 보호관찰관이 미성년 수용자를 자신이 관리 감독하는 보호관찰실 내에서 간음한 사건이 있었다.", "법원 유치장에서 근무하던 경위급 경찰관이 재판을 기다리는 구금 중인 여성 피고인을 간음하였다."]}
{"id": 629, "title": "제305조제1항", "query": "13세 미만의 사람에 대하여 간음 또는 추행을 한 자는 제297조 제297조의2 제298조 제301조 또는 제301조의2의 예에 의한다", "pos": ["피고인은 12세인 피해자를 자신의 집으로 유인하여 간음하였다.", "피고인은 아파트 복도에서 11세 어린이를 강제로 껴안고 신체를 만지는 등 추행하였다.", "피고인은 학교 운동장에서 10세 피해자의 신체 특정 부위를 만지는 등 강제추행하였다.", "피고인은 9세인 피해자를 놀이터에서 유인하여 간음하였다."]}
{"id": 630, "title": "제305조제2항", "query": "13세 이상 16세 미만의 사람에 대하여 간음 또는 추행을 한 19세 이상의 자는 제297조 제297조의2 제298조 제301조 또는 제301조의2의 예에 의한다", "pos": ["피고인은 2023년 4월경 15세인 피해자 A를 자신의 집으로 유인하여 강제로 간음하였다.", "피의자는 19세 이상인 성인으로, 2022년 10월경 채팅앱을 통해 알게 된 14세 피해자를 모텔로 데려가 강제로 추행하였다.", "가해자인 21세 남성은 친분을 이유로 13세 피해자와 함께 있다가 피해자의 의사에 반하여 신체부위를 만지는 등 추행을 하였다.", "피고인은 15세 미만의 피해자를 상대로 수차례에 걸쳐 유사성행위를 강요하여 사회적 비난 가능성이 높음."]}
{"id": 634, "title": "제307조제1항", "query": "공연히 사실을 적시하여 사람의 명예를 훼손한 자는 2년 이하의 징역이나 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 회사 회의 자리에서 동료 직원이 회사 마감 업무에서 실수하여 손해를 끼쳤다고 여러 직원들 앞에서 이야기하여 동료의 명예를 훼손하였다.", "피고인은 인터넷 커뮤니티 게시판에 학교 선생님의 과거 범죄 전력을 사실대로 적시하여 다수인에게 공개함으로써 피해 교사의 명예를 훼손하였다.", "피고인은 SNS에 이웃 주민이 불법 주차를 반복했다는 사실을 사진과 함께 게시하여 주민의 명예를 훼손하였다.", "피고인은 지역 신문 기고문에서 모 회사 대표가 과거 세금 체납 사실이 있다고 구체적으로 기술하여 대표의 명예를 훼손하였다."]}
{"id": 635, "title": "제307조제2항", "query": "공연히 허위의 사실을 적시하여 사람의 명예를 훼손한 자는 5년 이하의 징역 10년 이하의 자격정지 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 SNS에 근거 없는 허위정보를 올려 피해자가 부정행위를 저질렀다고 주장함으로써 피해자의 명예를 훼손하였다.", "피의자는 동네 주민 모임에서 피해자가 회사에서 돈을 횡령했다는 허위의 사실을 공공연히 말하여 명예를 실추시켰다.", "피고인은 인터넷 커뮤니티 게시판에 피해자가 범죄를 저질렀다는 근거 없는 글을 작성하여 다수에게 확산시켰다.", "피고인은 경쟁 업체 대표가 불법 영업을 한다는 허위 사실을 지역 신문사에 제보하여 기사화되게 하여 명예를 훼손하였다."]}
{"id": 636, "title": "제308조", "query": "제308조(사자의 명예훼손) 공연히 허위의 사실을 적시하여 사자의 명예를 훼손한 자는 2년 이하의 징역이나 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 온라인 커뮤니티 게시판에 이미 사망한 A씨가 과거 횡령을 저질렀다는 허위 사실을 글로 작성하여 게시함으로써 A씨의 명예를 훼손하였다.", "피고인은 사망한 유명인 B에 대해 B가 생전에 범죄조직과 연루됐었다는 사실이 없는 내용을 SNS에 게시하여 B의 명예를 훼손하였다.", "피고인은 텔레비전 인터뷰에서 이미 사망한 연예인 C가 불법 약물을 복용했다고 허위로 진술하여 그 명예를 훼손하였다.", "피고인은 일간지에 사망한 정치인 D가 비자금 조성을 지시했다고 사실과 다른 내용을 기고하여 D의 명예를 훼손하였다."]}
{"id": 638, "title": "제309조제1항", "query": "사람을 비방할 목적으로 신문 잡지 또는 라디오 기타 출판물에 의하여 사실적시명예훼손의 죄를 범한 자는 3년 이하의 징역이나 금고 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자가 공직 재직 시 뇌물을 수수하였다고 기재된 기사를 신문에 게재하여 곧바로 사실 적시로 피해자의 명예를 훼손하였다.", "피고인은 특정인의 부당한 채용 비리를 폭로하는 내용을 잡지에 실어, 해당 인물을 명백하게 지칭하며 명예를 실추시켰다.", "피고인은 라디오 프로그램에서 다른 방송인을 지목해 과거의 범죄경력을 사실적으로 언급하며 사회적 평판을 훼손하였다.", "피고인은 인터넷 뉴스 기사에 동료의 부적절한 사생활 사실을 적시하여 사회관계망상에서 확대 재생산되어 명예가 심각하게 훼손되었다."]}
{"id": 639, "title": "제309조제2항", "query": "허위사실 명예훼손죄를 범한 자는 7년 이하의 징역 10년 이하의 자격정지 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자가 회사 자금을 횡령했다는 허위사실을 회사 직원들에게 이메일로 발송하여 피해자의 명예를 훼손했다.", "피고인은 SNS에 피해자가 불법적으로 시험문제를 유출했다고 게시하여 허위사실을 유포함으로써 피해자의 사회적 평가를 저하시켰다.", "피고인은 경쟁사 대표가 범죄단체와 연루되었다는 거짓 소문을 지역사회에 퍼트려 피해자의 명예를 실추시켰다.", "피고인은 피해자가 과거에 범죄전력이 있다고 허위사실을 유포하여 학교 커뮤니티에서 피해자를 비방하였다."]}
{"id": 640, "title": "제310조", "query": "제310조(위법성의 조각) 공연히 사실을 적시하여 사람의 명예를 훼손한 행위가 진실한 사실로서 오로지 공공의 이익에 관한 때에는 처벌하지 아니한다", "pos": ["피고인은 지역사회에서 공공시설 공사비 횡령 의혹을 공론화하면서 시청 직원의 부정 행위를 구체적으로 언급하였으나, 이는 실제 사실에 근거하고 공공의 이익을 목적으로 이루어진 것이었다.", "시민단체 관계자인 피고인은 한 지방자치단체장의 비리 사실을 언론을 통해 발표하였고, 이로 인해 명예훼손으로 고소되었으나, 해당 내용이 사실이며 시민의 알 권리 보장을 위해 행해졌다.", "직장 내 부당노동행위 사실을 알린 노조위원장은 사측의 불법 해고 사실을 언론에 알렸으며, 그 내용이 모두 사실이고 근로자 보호라는 공익을 위한 것이었다.", "교육청 고위공무원의 학교 운영비 횡령 사실을 네트워크에 게시한 교사는 해당 사실이 모두 진실임을 입증하였고, 학생과 지역사회의 알 권리 보장을 위함이었다."]}
{"id": 641, "title": "제311조", "query": "제311조(모욕) 공연히 사람을 모욕한 자는 1년 이하의 징역이나 금고 또는 200만원 이하의 벌금에 처한다", "pos": ["피고인은 SNS 게시글에서 피해자의 실명을 언급하며 '무능력한 인간'이라고 반복적으로 표현하여 피해자를 공연히 모욕하였다.", "피고인은 회식 자리에서 동료 직원들 앞에서 피해자를 가리켜 '게으른 사람'이라고 말하여 피해자의 명예를 훼손하고 모욕하였다.", "피고인은 거리에서 피해자와 말다툼 도중 주변 사람들이 듣는 가운데 피해자를 '머저리'라고 칭하며 모욕적인 발언을 하였다.", "피고인은 단체 채팅방에서 피해자의 사진과 함께 '이런 몰상식한 사람이 또 있을까요?'라고 적어 공연히 피해자를 모욕하였다."]}
{"id": 643, "title": "제312조제1항", "query": "제308조 사자의 명예훼손과 제311조 모욕의 죄는 고소가 있어야 공소를 제기할 수 있다", "pos": ["피고인은 인터넷 게시판에 A씨가 이미 사망한 후에도 허위의 사실을 유포하여 고인의 명예를 훼손한 바, 유족이 이에 대해 고소장을 제출했다.", "피고인은 지인과의 대화에서 고인인 B씨에 대해 모욕적인 언사를 사용하였고, 이에 B씨의 자녀가 모욕죄로 고소장을 제출함에 따라 수사가 개시되었다.", "사망한 C씨에 대한 허위 사실을 SNS에 게시하여 명예를 훼손한 피고인에게, 유가족의 고소가 있어 검찰이 공소를 제기하였다.", "피고인은 고인이 된 D씨를 기리는 추모식에서 모욕적 언행을 하였고, 이에 유족 대표가 정식으로 고소장을 접수하였다."]}
{"id": 644, "title": "제312조제2항", "query": "제307조 명예훼손과 제309조의 출판물 등에 의한 명예훼손죄는 피해자의 명시한 의사에 반하여 공소를 제기할 수 없다", "pos": ["피고인은 인터넷 개인 블로그에 피해자의 사회적 평판을 해치는 글을 게시하였으나 피해자는 경찰조사에서 피고인에 대한 처벌을 원치 않는다는 뜻을 명확히 밝혔다.", "신문기자로 일하는 피고인은 기사에서 특정인의 명예를 훼손하는 내용을 출판하였으나, 피해자가 수사기관에 강력하게 불기소를 요청하여 검찰은 공소를 제기하지 않았다.", "피고인은 방송을 통해 피해자의 과거에 관해 허위사실을 발언하였으나 피해자가 피고인에 대한 처벌을 원치 않는다고 진술하였다.", "피고인이 SNS에 타인의 명예를 훼손하는 게시물을 올렸으나, 피해자가 자신의 명시적 의사를 들어 고소 취하서를 제출하였다."]}
{"id": 645, "title": "제313조", "query": "제313조(신용훼손) 허위의 사실을 유포하거나 기타 위계로써 사람의 신용을 훼손한 자는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 경쟁 업체의 대표가 마약에 연루되었다는 허위 사실을 지역 고객들에게 문자로 유포하여 해당 업체의 신용에 심각한 타격을 입혔다.", "A씨는 B씨가 운영하는 음식점이 위생에 문제가 있다는 허위 소문을 SNS에 게시하여 다수의 고객 이탈과 매출 하락을 야기하였다.", "직원 C는 자신의 회사에서 일부러 부도 소문이 퍼지도록 허위의 내용이 담긴 이메일을 대량 발송하여 회사의 신용도가 하락하게 만들었다.", "D는 사업상 경쟁관계에 있는 E회사에 대해 금융거래 불량자 명단에 올라 있다는 거짓 정보를 투자자들에게 유포하여 투자 유치가 실패하도록 만들었다."]}
{"id": 647, "title": "제314조제1항", "query": "허위의 사실을 유포하거나 기타 위계 또는 위력으로써 사람의 업무를 방해한 자는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 실제로 발생하지 않은 사고를 보험사에 알리고, 허위 진단서를 제출하여 업무를 방해하였다.", "피고인은 인터넷 게시판에 경쟁 업체가 불법행위를 저질렀다는 허위 사실을 유포하여 해당 업체의 영업 활동을 방해하였다.", "피고인은 동료 직원으로 가장하여 거짓 이메일을 보내 거래처의 계약 업무에 혼란을 초래하였다.", "피고인은 특정 회사의 생산설비에 대해 폭력단을 동원하여 정상적인 영업 활동을 위협하였다."]}
{"id": 648, "title": "제314조제2항", "query": "컴퓨터등 정보처리장치 또는 전자기록등 특수매체기록을 손괴하거나 정보처리장치에 허위의 정보 또는 부정한 명령을 입력하거나 기타 방법으로 정보처리에 장애를 발생하게 하여 사람의 업무를 방해한 자도 제1항의 형과 같다", "pos": ["피고인은 경쟁업체의 컴퓨터 서버에 무단으로 침입하여 악성코드를 설치하고 서버를 마비시켜 해당 업체가 정상적으로 업무를 볼 수 없도록 방해하였다.", "피고인은 전 직장에 불만을 품고 사무실의 주요 업무용 컴퓨터에 허위의 데이터를 입력하여 재정 보고 시스템이 오작동하게 만들었다.", "피고인은 동업자가 운영하는 온라인 쇼핑몰의 매출 기록이 저장된 하드디스크를 파손하여 정상적인 매출 집계 업무가 이루어지지 못하도록 하였다.", "피고인은 불법 접속한 공공기관의 전산망에 유해한 명령어를 실행하여 민원 접수 시스템에 장애를 발생하게 하였다."]}
{"id": 649, "title": "제315조", "query": "제315조(경매 입찰의 방해) 위계 또는 위력 기타 방법으로 경매 또는 입찰의 공정을 해한 자는 2년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 동료와 공모하여 입찰 예정가를 미리 알아내고, 다른 입찰 참가기관들에게 허위 정보를 제공하여 입찰을 포기하게 함으로써 공정한 입찰 절차를 방해하였다.", "피고인은 경매에 참여한 경쟁자에게 금품을 제공하며 입찰 포기를 암묵적으로 요구해, 경매의 공정성을 심각하게 훼손하였다.", "피고인은 경매장에서 상대 입찰자들의 신체를 위협하고 협박하는 방법으로 입찰을 방해하였다.", "피고인은 특정 업체와 사전에 담합해 낙찰 가격을 조정하고, 다른 입찰 참가자들의 입찰 참여를 방해하여 정상적인 입찰 절차를 저해하였다."]}
{"id": 651, "title": "제316조제1항", "query": "봉함 기타 비밀장치한 사람의 편지 문서 또는 도화를 개봉한 자는 3년 이하의 징역이나 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 동거인의 이름으로 봉함된 우편물을 허락 없이 개봉하여 편지의 내용을 확인하였다.", "피의자는 직장에서 동료가 개인용으로 봉해놓은 서류봉투를 무단으로 뜯어 내부 문서를 읽었다.", "갑은 친구가 집으로 배달받은 등기 편지를 친구 몰래 개봉하였다.", "공공기관 근무자인 피고인이 민원인이 제출한 비밀봉인 문서를 허가 없이 개봉하여 내용을 열람하였다."]}
{"id": 652, "title": "제316조제2항", "query": "봉함 기타 비밀장치한 사람의 편지 문서 도화 또는 전자기록등 특수매체기록을 기술적 수단을 이용하여 그 내용을 알아낸 자도 제1항의 형과 같다", "pos": ["피고인은 타인의 봉함된 편지를 몰래 엑스레이 장비를 이용해 개봉하지 않고 내부 글씨를 판독하여 읽었다.", "A씨는 남의 비밀장치가 된 사설 서버의 전자문서를 복호화 소프트웨어를 활용해 그 내용을 확인하였다.", "B씨는 비밀번호로 잠긴 컴퓨터 내 파일을 해킹 프로그램으로 열람하여 해당 문서의 정보를 열람하였다.", "C씨는 타인의 봉투에 인쇄된 비밀번호를 스캐너와 복원 프로그램으로 해독해 그 안의 내용을 알아냈다."]}
{"id": 654, "title": "제317조제1항", "query": "의사 한의사 치과의사 약제사 약종상 조산사 변호사 변리사 공인회계사 공증인 대서업자나 그 직무상 보조자 또는 차등의 직에 있던 자가 그 직무처리중 지득한 타인의 비밀을 누설한 때에는 3년 이하의 징역이나 금고 10년 이하의 자격정지 또는 700만원 이하의 벌금에 처한다", "pos": ["A병원의 의사인 피고인은 진료 중 알게 된 환자의 질병 정보를 친구에게 누설하였다.", "한의사인 피고인은 환자의 치료 내역을 무단으로 가족에게 자세히 설명하였다.", "변호사 피고인은 의뢰인 상담 과정에서 알게 된 사적인 정보를 다른 사건 담당자에게 전달하였다.", "공인회계사 피고인은 고객 회사의 재무 정보를 타 회사 직원에게 비밀로 누설하였다."]}
{"id": 655, "title": "제317조제2항", "query": "종교의 직에 있는 자 또는 있던 자가 그 직무상 지득한 사람의 비밀을 누설한 때에도 전항의 형과 같다", "pos": ["피고인은 목사로서 상담을 위해 찾아온 신도가 고백한 가족 문제를 제3자에게 누설하였다.", "사찰의 승려였던 피고인은 신도 상담 중 알게 된 불륜 사실을 타 사찰 승려에게 전달하였다.", "성당의 신부였던 피고인은 고해성사 중 알게 된 신자의 직장 내 갈등 비밀을 본인 동의 없이 신자의 상사에게 전했다.", "종교 단체에서 상담사 역할을 하던 피고인은 개인 상담 기록을 보호자 동의 없이 외부에 공개하였다."]}
{"id": 656, "title": "제318조", "query": "제318조(고소) 본장의 죄는 고소가 있어야 공소를 제기할 수 있다", "pos": ["피고인은 본장의 죄에 해당하는 허위진단서작성 혐의로 고소가 접수되어 수사가 개시되었다.", "나는 피해자 A로부터 명예훼손에 대한 고소장이 제출됨에 따라 경찰 조사가 시작되었다.", "본 사안은 모욕죄로 피해자 B가 직접 피의자 C를 고소한 후 검찰에 의해 공소가 제기되었다.", "피고인이 모욕적인 언사를 반복적으로 한 사실이 확인되었고, 피해자가 고소함으로써 처벌 절차가 진행되었다."]}
{"id": 658, "title": "제319조제1항", "query": "사람의 주거 관리하는 건조물 선박이나 항공기 또는 점유하는 방실에 침입한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자의 동의 없이 야간에 창문을 통해 피해자의 집 내부로 침입하였다.", "피의자는 경비가 소홀한 틈을 타 아파트 복도 통해 피해자의 주거지에 몰래 들어갔다.", "범인은 호텔에서 관리자의 허가 없이 객실 문을 열고 내부로 들어갔다.", "피고인은 사전에 피해자의 집 문을 따서 침실로 침입하였다."]}
{"id": 659, "title": "제319조제2항", "query": "사람의 주거 관리하는 건조물 선박이나 항공기 또는 점유하는 방실에서 퇴거요구를 받고 응하지 아니한 자도 전항의 형과 같다", "pos": ["피고인은 피해자의 집 거실에 무단으로 들어가 피해자가 나가달라고 수차례 요구하였음에도 이를 무시하고 한 시간 넘게 머무름.", "피고인은 숙박업소에서 퇴실시간이 지난 후에도 점유하는 객실에서 주인과 직원의 반복적인 퇴거요구에 응하지 않고 계속 체류함.", "피고인은 친구의 아파트에 잠시 방문했다가 친구의 퇴거요구를 받고도 방에서 나가지 않고 계속 머물러 있었다.", "피고인은 지인의 선박에 올라타 정당한 사유 없이 머무르고, 선장과 선원들이 반복적으로 나가라고 요청하였으나 거부함."]}
{"id": 660, "title": "제320조", "query": "제320조(특수주거침입) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 주거침입 혹은 퇴거불응의 죄를 범한 때에는 5년 이하의 징역에 처한다", "pos": ["피고인은 친구 3명과 함께 야구방망이를 소지하고 피해자의 아파트에 무단으로 침입하였다.", "피고인 일행 5명은 칼을 들고 피해자의 집 문을 강제로 열고 들어가 퇴거 요청에도 불구하고 머물렀다.", "피고인은 공범자 2명과 흉기를 소지한 채 피해자의 원룸에 침입하여 피해자가 나가라고 해도 계속 머물렀다.", "피고 외 4명은 각자 몽둥이와 방패를 들고 피해자 주택의 담을 넘어 침입하였다."]}
{"id": 661, "title": "제321조", "query": "제321조(주거ㆍ신체 수색) 사람의 신체 주거 관리하는 건조물 자동차 선박이나 항공기 또는 점유하는 방실을 수색한 자는 3년 이하의 징역에 처한다", "pos": ["피고인은 피해자의 동의 없이 피해자가 거주하는 아파트에 무단으로 침입하여 방 안을 뒤져 소지품과 중요한 서류를 확인하였다.", "경찰이라는 허위 신분을 내세운 피고인은 아무런 영장 없이 피해자의 차량 트렁크를 강제로 열어 내부를 수색하였다.", "피해자가 잠든 틈을 타 피고인은 피해자의 신체를 이불 밖으로 꺼내어 수색하며 소지품을 확인하였다.", "사설탐정인 피고인은 피해자의 허락 없이 피해자가 임차하여 점유하고 있는 사무실 내 책상과 캐비닛을 뒤졌다."]}
{"id": 663, "title": "제323조", "query": "제323조(권리행사방해) 타인의 점유 또는 권리의 목적이 된 자기의 물건 또는 전자기록등 특수매체기록을 취거 은닉 또는 손괴하여 타인의 권리행사를 방해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 담보권자가 담보목적으로 점유 중인 차량을 무단으로 가져가 숨김으로써 채권자의 담보권 실행을 방해하였다.", "채무자인 피고인은 압류된 본인 소유의 컴퓨터를 몰래 처분하여 채권자의 강제집행을 방해하였다.", "피고인은 임대차보증금 반환채권 실행을 막기 위하여 임대차보증금 반환청구와 관련된 본인 소유 명의의 통장을 타인에게 맡기고 숨겼다.", "채권자의 소유권 귀속을 위한 강제경매 과정에서 피고인이 본인 명의의 부동산 관련 등기부 등본을 변조하여 제출하였다."]}
{"id": 665, "title": "제324조제1항", "query": "폭행 또는 협박으로 사람의 권리행사를 방해하거나 의무없는 일을 하게 한 자는 5년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자가 상가 임대차 계약 해지 요구를 받아들이지 않자 피해자를 협박하여 계약 해지를 강요하였다.", "피고인은 가족 간 재산 분배 과정에서 동생을 폭행하여 본인에게 유리한 합의서를 작성하게 하였다.", "피고인은 피해자의 차량을 강제로 가로막아 이동 권리를 방해하고, 불필요한 합의금 지급을 강요하였다.", "피고인은 회사 동료를 상대로 승진 투표에서 특정 후보에게 투표하지 않으면 해고하겠다고 협박하였다."]}
{"id": 666, "title": "제324조제2항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 폭행 또는 협박으로 사람의 권리행사를 방해하거나 의무없는 일을 하게 한 자는 10년 이하의 징역 또는 5천만원 이하의 벌금에 처한다", "pos": ["피고인은 야구방망이 등 위험한 물건을 소지한 채 동료 다수와 함께 피해자가 운영하는 가게에 들어가 영업을 강제로 중단시키도록 협박하였다.", "피고인은 여러 명의 조직원과 함께 피해자가 소유한 건물 앞에서 확성기와 깃발을 사용하여 위력을 과시하며 임대차계약 해지를 강요하였다.", "피고인은 위험한 칼을 들고 피해자에게 접근하여 채무를 변제하지 않을 경우 신체적 위해를 가할 것처럼 협박하며 강제로 사직서를 쓰게 하였다.", "피고인은 수십 명의 동료와 집단으로 피해자의 차량을 막아선 뒤 투석기를 이용하여 위협하며 금전지급을 강요하였다."]}
{"id": 667, "title": "제324조의2", "query": "제324조의2(인질강요) 사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 제3자에 대하여 권리행사를 방해하거나 의무없는 일을 하게 한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 금전채권의 회수를 목적으로 피해자를 차량에 강제로 태워 이동한 후 피해자의 가족에게 전화를 걸어 돈을 송금하지 않으면 해를 가하겠다고 협박하였다.", "피고인은 경쟁 업체의 사업 활동을 방해할 목적으로, 해당 업체 대표의 자녀를 유인하여 감금한 후 사업 철회를 요구하였다.", "피고인은 이혼 소송 중 상대방이 자신의 요구에 따르지 않자, 상대방의 부모를 감금하고 이혼 조건 변경에 동의할 것을 강요하였다.", "피고인은 사업상 거래를 유리하게 이끌기 위하여 거래처 직원 한 명을 약취하여 인질로 삼고, 해당 거래처 대표에게 불리한 계약서에 서명하도록 강요하였다."]}
{"id": 668, "title": "제324조의3", "query": "제324조의3(인질상해ㆍ치상) 사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 제3자에 대하여 권리행사를 방해하거나 의무없는 일을 하게 한 자가 인질을 상해하거나 상해에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 채권 회수를 목적으로 피해자를 불법 감금한 후, 피해자의 가족이 돈을 보내도록 협박하면서 피해자를 폭행하여 인질의 신체에 상해를 입혔다.", "피고인은 경쟁회사 대표를 유인하여 인t질로 삼고, 그 회사 직원들에게 불법행위에 협조하지 않으면 대표에게 위해를 가하겠다고 위협하다가 인질을 폭행하여 상해에 이르게 했다.", "피고인은 유괴한 미성년자를 인질로 삼아 부모에게 금전적 요구를 하였고, 요구가 받아들여지지 않자 인질에게 구타를 가해 상해를 입혔다.", "피고인은 피해자를 납치하여 감금한 후, 해당 피해자의 지인에게 의무 없는 행위를 강요하다가 인질에게 폭력을 행사해 상해에 이르게 했다."]}
{"id": 669, "title": "제324조의4", "query": "제324조의4(인질살해ㆍ치사) 사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 제3자에 대하여 권리행사를 방해하거나 의무없는 일을 하게 한 자가 인질을 살해한 때에는 사형 또는 무기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 채무 문제로 피해자를 납치하여 인질로 삼은 뒤, 피해자의 가족에게 금전을 요구하다가 요구가 받아들여지지 않자 피해자를 살해하였다.", "피고인은 기업 대표를 감금하여 경쟁사의 계약 파기를 강요하였으며, 협박이 통하지 않자 인질을 살해하여 시신을 유기하였다.", "피고인은 자녀를 유괴하여 부모에게 부당한 계약을 체결하게 하려 하였고, 부모가 거부하자 인질이던 자녀를 살해하였다.", "피고인은 상대방 가족을 약취하여 금전 요구를 한 후, 가족이 경찰에 신고하자 인질을 폭행하여 사망에 이르게 하였다."]}
{"id": 671, "title": "제324조의6", "query": "제324조의6(형의 감경) 인질강요 인질상해 및 치상을 범한 자 및 그 죄의 미수범이 인질을 안전한 장소로 풀어준 때에는 그 형을 감경할 수 있다", "pos": ["피고인은 금전을 요구하기 위해 피해자를 납치하여 상해를 입혔으나, 경찰의 설득에 따라 피해자를 무사히 안전한 장소에서 풀어주었다.", "피고인은 인질을 위협하다가 실수로 인질에게 상해를 입혔으며, 범행 도중 스스로 인질을 안전한 장소에서 놓아주었다.", "피의자는 요구조건이 받아들여지지 않자 인질에게 상해를 가하였으나, 이후 인질이 다치지 않도록 주의를 기울이며 안전하게 석방하였다.", "피고인은 인질을 이용해 협박행위를 했으나, 사건 현장에서 스스로 인질을 방치하지 않고 정해진 안전장소에 풀어주었다."]}
{"id": 672, "title": "제325조", "query": "제325조(점유강취 준점유강취)", "pos": ["피고인은 심야에 피해자의 거주지에 침입하여, 피해자를 위협해 그의 소유 스마트폰을 강제로 빼앗아 달아난 사실이 있다.", "피고인은 도로에서 피해자의 자전거를 타고 가던 중 위협을 가해 피해자를 자전거에서 밀어내고 해당 자전거를 점유하여 도주하였다.", "피고인은 편의점에서 일하고 있던 피해자를 협박해 현금 30만 원이 들어있는 금고를 강취하였다.", "피고인은 피해자가 소지하고 있던 가방을 강제로 빼앗으려 하다가, 피해자가 이를 놓치자 가방을 들고 도망쳤다."]}
{"id": 673, "title": "제325조제1항", "query": "폭행 또는 협박으로 타인의 점유에 속하는 자기의 물건을 강취(强取)한 자는 7년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["피고인은 평소 분실된 자신의 노트북을 A씨가 소유하고 있다 생각하여, A씨를 발견하고 주먹으로 위협하며 노트북을 강제로 빼앗아 갔다.", "피의자는 전 여자친구인 B씨가 자신에게 돌려주지 않고 있던 스마트폰을 폭행을 행사하여 B씨로부터 강제로 취득하였다.", "피고인은 자신이 예전에 두고 간 음향장비를 C씨가 갖고 있다는 이유로 C씨를 협박, 힘으로 물건을 탈취하였다.", "피의자는 자신이 실수로 두고 간 시계를 D씨가 현재 사용 중이라며, D씨를 끌어내리고 위협하여 시계를 빼앗았다."]}
{"id": 674, "title": "제325조제2항", "query": "타인의 점유에 속하는 자기의 물건을 취거(取去)하는 과정에서 그 물건의 탈환에 항거하거나 체포를 면탈하거나 범죄의 흔적을 인멸할 목적으로 폭행 또는 협박한 때에도 제1항의 형에 처한다", "pos": ["피고인은 점유자가 사용 중인 자신의 휴대전화를 무단으로 가져가려 하다가 점유자가 이를 저지하자 손목을 강하게 잡아 밀치는 등 폭행을 가하였다.", "의뢰인은 자신이 집주인이지만 임차인이 점유하고 있던 방에서 자신의 노트북을 임차인의 눈을 피해 몰래 가져가다가 임차인이 발견하고 제지하자 몸으로 밀쳐 임차인이 넘어지게 하였다.", "피의자는 전 남자친구가 보관 중인 자신의 가방을 가져가다 점유자가 잡으며 경찰에 신고하려 하자 휴대전화를 빼앗으며 협박하였다.", "피고인은 이혼한 배우자가 점유하고 있던 자신의 귀중품을 무심코 집어오다가 배우자가 이를 발견하고 되돌려 달라 요구하자 손으로 밀치면서 도주하였다."]}
{"id": 676, "title": "제326조", "query": "제326조(중권리행사방해) 강요죄 또는 점유강취 준점유강취의 죄를 범하여 사람의 생명에 대한 위험을 발생하게 한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 피해자에게 흉기를 들이대며 협박하여 점유하고 있던 금전을 빼앗아 생명의 위험에 이르게 하였다.", "피고인은 피해자의 집에 침입하여 강제로 문서를 작성하게 하면서 칼로 위협하여 피해자의 생명에 대한 위험을 발생시켰다.", "피고인은 청부업자와 공모하여 피해자의 재산을 빼앗아가는 과정에서 피해자를 심하게 폭행하여 중상을 입히며 생명에 대한 위험을 초래하였다.", "피고인은 피해자에게 강제로 자동차를 넘기도록 협박하면서, 총기로 위협하여 피해자의 생명에 중대한 위험을 발생했다."]}
{"id": 677, "title": "제327조", "query": "제327조(강제집행면탈) 강제집행을 면할 목적으로 재산을 은닉 손괴 허위양도 또는 허위의 채무를 부담하여 채권자를 해한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 채권자 갑이 자신을 상대로 집행권원을 확보하자, 은행에 보유하던 예금 5천만원을 아내 명의로 전부 이전하여 채권자의 압류를 피하였다.", "피고인은 부동산을 소유하고 있었으나 채무불이행으로 강제집행이 예상되자, 해당 부동산을 허위로 지인의 명의로 이전 등기하여 재산을 은닉하였다.", "피고인은 채무에 대한 강제집행을 면할 목적으로 형식상 존재하지 않는 거래에 기초한 허위의 채무를 친구에게 부담하였다.", "채권자에 의한 압류를 회피하기 위해, 피고인은 자신의 소유 차량을 고의로 파손하여 재산적 가치를 없앴다."]}
{"id": 679, "title": "제328조제1항", "query": "직계혈족 배우자 동거친족 동거가족 또는 그 배우자간의 제323조 권리행사방해 죄는 그 형을 면제한다", "pos": ["피고인은 자신의 아버지인 피해자가 소유한 부동산에 대해 권리행사를 방해하였으나, 피해자가 직계혈족이므로 형이 면제되었다.", "동거하는 배우자의 명의로 된 채권에 대하여 피고인이 권리행사를 방해한 사안에서, 피고인과 피해자가 배우자이므로 형이 면제된 사례이다.", "동거가족에 해당하는 형제의 차량 소유에 대해 피고인이 무단으로 처분하여 권리행사를 방해하였으나, 동거 친족 관계이므로 형이 면제되었다.", "피고인은 아들의 명의로 된 주택의 권리행사를 방해하였으나, 아들과의 직계혈족 관계로 인해 처벌이 면제되었다."]}
{"id": 680, "title": "제328조제2항", "query": "직계혈족 배우자 동거친족 동거가족 또는 그 배우자간 이외의 친족간에 권리행사방해죄를 범한 때에는 고소가 있어야 공소를 제기할 수 있다", "pos": ["피고인은 사촌형의 상속권 행사를 방해하기 위하여 허위로 유언장을 작성하였으나, 사촌형이 직접 고소하여야만 검사가 공소를 제기할 수 있다.", "이모가 조카의 유산분할청구권을 방해하려고 조카명의 재산을 임의로 처분하였으나, 이러한 친족관계에서는 조카가 직접 고소하지 않으면 공소가 제기되지 않는다.", "사촌 지간인 피고인이 다른 사촌의 채권행사를 방해하기 위해 위조문서를 제출하였고, 피해자인 사촌이 고소를 하지 않으면 검사가 임의로 공소를 제기할 수 없다.", "고종사촌동생이 재산권 분쟁과 관련해 피해사촌의 권리행사를 방해한 경우, 피해 친족이 직접 고소하지 않으면 권리행사방해죄로 공소가 불가능하다."]}
{"id": 681, "title": "제328조제3항", "query": "직계혈족 배우자 동거친족 동거가족 또는 그 배우자가 아닌 권리행사방해 공범에 대하여는 형의 면제가 적용하지 아니한다", "pos": ["피고인은 처남(배우자의 형제)와 공모하여 피해자의 권리행사를 방해하였으나, 처남은 배우자에 해당하지 않아 형의 면제가 적용되지 않는다.", "직계존속이 아닌 삼촌과 공범으로 타인의 채권자 채권행사를 방해한 사건에서 삼촌은 동거가족도, 그 배우자도 아니므로 형의 면제가 적용되지 않는다.", "피고인이 동거인은 아니지만 플랫메이트와 함께 부동산 권리행사를 방해한 경우 플랫메이트에게는 형의 면제가 인정되지 않는다.", "피고인이 배우자가 아닌 여자친구와 공모하여 피해자의 권리행사를 방해한 사건에서, 여자친구는 동거가족의 배우자에 해당하지 않아 형의 면제를 받을 수 없다."]}
{"id": 682, "title": "제329조", "query": "제329조(절도) 타인의 재물을 절취한 자는 6년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 심야에 피해자의 주택 창문을 통해 침입하여 거실에 있던 현금 200만원을 절취하였다.", "피고인은 상점의 계산대에서 점원이 자리를 비운 틈을 타 현금 50만원을 몰래 가져갔다.", "피고인은 주차된 차량의 문이 잠기지 않은 것을 발견하고 내부에서 노트북을 절취하였다.", "피고인은 서점에서 다른 손님이 잠시 내려놓은 가방을 들고 나와 안에 있던 지갑과 신용카드를 절취하였다."]}
{"id": 683, "title": "제330조", "query": "제330조(야간주거침입절도) 야간에 사람의 주거 관리하는 건조물 선박 항공기 또는 점유하는 방실(房室)에 침입하여 타인의 재물을 절취(竊取)한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 2023년 4월 10일 23시경 피해자 A의 아파트 현관문을 억지로 열고 침입하여, 안방 서랍에 보관 중이던 현금 150만 원을 절취하였다.", "피의자는 2022년 11월 18일 01시경 피해자 B가 관리 중인 고시원 방에 창문을 통해 침입하여, 테이블 위에 놓여 있던 노트북을 훔쳐 달아났다.", "피고인은 2023년 3월 5일 02시경 마을 어귀에 정박된 어선에 몰래 올라가 선실에 있던 휴대폰과 지갑을 절취하였다.", "피고인은 2022년 12월 24일 밤 11시 30분경 단독주택에 살고 있는 피해자 C의 집 뒤편 창문을 부수고 침입하여 금반지와 팔찌 등 귀금속을 절취하였다."]}
{"id": 684, "title": "제331조", "query": "제331조(특수절도)", "pos": ["피고인은 야간에 공범과 함께 흉기를 소지하고 주거에 침입하여 금품을 절취하였다.", "피고인은 다수의 공범과 함께 건조물의 문을 강제로 열고 침입하여 내부의 현금을 절취하였다.", "피고인은 마스크와 장갑을 착용한 상태로 배달원을 위협하여 오토바이와 현금을 강취하였다.", "피고인은 조직적으로 역할을 분담한 뒤, 휴게소에서 주차된 차량의 창문을 깨고 귀중품을 훔쳤다."]}
{"id": 685, "title": "제331조제1항", "query": "야간에 문이나 담 그 밖의 건조물의 일부를 손괴하고 사람의 주거 관리하는 건조물 선박 항공기 또는 점유하는 방실(房室)의 장소에 침입하여 타인의 재물을 절취한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 밤 11시경 피해자 A의 주택 담장을 넘어 창문을 파손하고 침입하여 거실 서랍에 보관된 현금 200만 원을 절취하였다.", "피고인은 야간에 피해자 B의 아파트 방범창을 철재 도구로 훼손하고 침입하여 책상 위 지갑과 노트북을 절취하였다.", "피고인은 새벽 시간에 C씨가 관리하는 창고의 출입문을 강제로 부수고 침입하여 창고 내 전동공구와 현금을 가지고 달아났다.", "피고인은 야간에 피해자 D 소유의 선박에 침입하기 위해 출입문 자물쇠를 절단하고 선내에서 귀중품과 현금을 절취하였다."]}
{"id": 686, "title": "제331조제2항", "query": "흉기를 휴대하거나 2명 이상이 합동하여 타인의 재물을 절취한 자도 제1항의 형에 처한다", "pos": ["피고인은 공범 2명과 함께 심야에 A씨의 집에 침입하여, 미리 준비한 칼을 이용해 위협한 후 금품을 절취하였다.", "피의자와 공범 1명은 몽둥이를 소지한 채 편의점에 들어가 점원에게 협박을 가하여 현금을 절취하였다.", "B씨와 동행인 2명은 교대로 망을 봐가며 주차된 차량에서 차주가 보관 중이던 현금을 훔쳤다.", "피고인 일행은 사전에 흉기를 준비하고 은행 주차장에 주차된 차량 내 귀중품을 훔치는 과정에서 차주를 위협하였다."]}
{"id": 687, "title": "제331조의2", "query": "제331조의2(자동차등 불법사용) 권리자의 동의없이 타인의 자동차 선박 항공기 또는 원동기장치자전거를 일시 사용한 자는 3년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 피해자의 허락을 받지 않고 아파트 주차장에 주차되어 있던 피해자의 승용차를 무단으로 운전하여 약 2시간 동안 사용하였다.", "피의자는 동네에 세워져 있던 자전거의 소유자와 아무런 연락 없이 해당 자전거를 타고 집까지 이동하였다.", "A씨는 친구의 동의 없이 길가에 주차되어 있던 친구의 오토바이를 사용하여 근처 편의점까지 왕복하였다.", "B는 선배의 허락 없이 선배 소유의 자동차 키가 탁자 위에 놓여 있는 것을 발견하고 자동차를 타고 몇 시간 동안 외출하였다."]}
{"id": 689, "title": "제333조", "query": "제333조(강도) 폭행 또는 협박으로 타인의 재물을 강취하거나 기타 재산상의 이익을 취득하거나 제삼자로 하여금 이를 취득하게 한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 야간에 길을 걷던 피해자에게 칼을 들이대며 현금을 건네지 않으면 해칠 것처럼 협박하여 20만 원을 강취하였다.", "피의자는 대형마트 주차장에서 피해자를 위협하여 차량 내 지갑과 휴대전화를 빼앗았다.", "피고인은 피해자를 주먹으로 폭행하여 정신을 잃게 한 후 피해자의 손목시계와 반지를 강제로 빼앗았다.", "피고인은 동업자에게 협박 전화를 걸어 위협한 뒤 회사 금고의 돈 100만 원을 건네받았다."]}
{"id": 691, "title": "제334조제1항", "query": "야간에 사람의 주거 관리하는 건조물 선박이나 항공기 또는 점유하는 방실에 침입하여 강도죄를 범한 자는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 야간에 피해자의 주거에 침입하여 피해자를 흉기로 위협하며 현금을 빼앗았다.", "피고인은 밤 11시경 피해자가 관리하던 상가 건물로 침입하여 손목을 결박한 후 귀중품을 강취하였다.", "피고인은 심야에 아파트에 무단 진입 후 입주민을 폭행하고 금품을 강제적으로 빼앗았다.", "피고인은 이른 새벽, 주택에 창문을 통해 들어가 소지금과 휴대폰을 요구하며 피해자를 위협하였다."]}
{"id": 692, "title": "제334조제2항", "query": "흉기를 휴대하거나 2인 이상이 합동하여 강도죄를 범한 자도 전항의 형과 같다", "pos": ["피고인 A와 B는 사전에 공모하여 밤에 흉기인 칼을 준비하고 피해자의 주거에 침입하여 금품을 강취하였다.", "피고인들은 공원에서 지나가던 피해자를 협박하며 소지하고 있던 야구방망이로 위협하여 현금을 탈취하였다.", "피고인 A, B, C는 서로 역할을 분담하고, 피해 상점에 함께 들어가 칼로 점원을 위협해 현금을 강제로 빼앗았다.", "피고인과 공범은 차 안에 피해자를 가둔 뒤, 흉기로 위협하여 금전과 귀중품을 강취하였다."]}
{"id": 693, "title": "제335조", "query": "제335조(준강도) 절도가 재물의 탈환에 항거하거나 체포를 면탈하거나 범죄의 흔적을 인멸할 목적으로 폭행 또는 협박한 때에는 제333조 및 제334조의 예에 따른다", "pos": ["피고인은 야간에 주거에 침입하여 금품을 절취하던 중 이를 발견한 피해자가 소리를 지르자 체포를 면탈할 목적으로 피해자의 팔을 잡아 비틀며 밀치는 등 폭행을 가하였다.", "절도범인 피고인은 상점에서 금품을 절취하다가 직원에게 발각되자 도망치기 위해 직원의 얼굴을 향해 주먹을 휘두르며 협박하였다.", "피고인은 차량 내 재물을 절취한 사실을 숨기기 위해 차량 소유주가 다가오자 범죄의 흔적을 인멸할 의도로 차량 창문을 돌로 내리치고 피해자를 위협하였다.", "피해자가 피고인의 절도행위를 목격하고 경찰에 신고하려 하자 피고인은 체포를 피하려고 피해자를 팔로 밀치며 폭행을 가하였다."]}
{"id": 694, "title": "제336조", "query": "제336조(인질강도) 사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 재물 또는 재산상의 이익을 취득하거나 제3자로 하여금 이를 취득하게 한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 피해자를 강제로 차량에 태운 뒤 휴대폰을 빼앗고 부모에게 금전을 요구하며 피해자를 인질로 삼아 금품을 갈취하였다.", "A는 공범들과 함께 피해자를 강제 연행하여 주거지에 감금한 후, 피해자의 가족에게 연락해 현금을 송금하도록 협박하였다.", "피의자는 미성년자를 유인해 외진 곳에 감금하고 부모에게 전화해 거액의 금전을 요구하여 이득을 취하였다.", "B는 피해자의 손과 발을 결박한 상태로 인질로 삼아, 피해자 소유의 차량을 자신 앞으로 명의이전받는 데 이용하였다."]}
{"id": 695, "title": "제337조", "query": "제337조(강도상해 치상) 강도가 사람을 상해하거나 상해에 이르게 한때에는 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 A씨의 집에 침입하여 금품을 강취하려다 저항하는 A씨의 얼굴을 주먹으로 가격하여 상해를 입혔다.", "강도행위를 하던 중 피해자 B가 소리를 지르며 도망가자, 피고인은 금속봉으로 B를 때려 치아가 부러지는 상해를 가하였다.", "피고인은 한밤중 은행 앞을 지나가던 C씨를 위협, 소지품을 빼앗고, 도망가는 C씨의 다리를 넘어뜨려 골절상을 입혔다.", "현금자동입출금기(ATM)에서 현금을 인출하던 피해자 D를 강도로 위협한 후, 저항하는 D를 칼로 찔러 상해를 입혔다."]}
{"id": 696, "title": "제338조", "query": "제338조(강도살인ㆍ치사) 강도가 사람을 살해한 때에는 사형 또는 무기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 금품을 강취할 목적으로 피해자를 흉기로 찔러 즉사하게 하였다.", "피의자는 심야에 빈집에 침입하여 거주인을 폭행·질식시켜 사망에 이르게 한 후 현금과 귀중품을 절취하였다.", "피고인은 편의점에서 강도를 저지르는 과정에서 점원이 저항하자 칼로 찔러 사망하게 하였다.", "피의자는 교통사고를 위장해 피해자를 차량으로 치어 쓰러뜨린 뒤, 소지품을 강취하고 현장을 이탈하여 피해자가 사망에 이르게 하였다."]}
{"id": 697, "title": "제339조", "query": "제339조(강도강간) 강도가 사람을 강간한 때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 야간에 피해자의 집에 침입해 현금을 요구하며 흉기로 위협한 뒤, 피해자를 강간하였다.", "피고인은 피해자의 귀금속을 빼앗고, 강압적으로 피해자를 강간한 사실이 공소사실에 기재되어 있다.", "공범과 함께 강도 행위를 저지른 후, 협박을 통해 피해자를 억압하고 성폭행한 사실이 인정된다.", "도주 중이던 피고인이 피해자를 발견해 금품을 강취한 후 폭력을 행사하며 강간에 이르렀다."]}
{"id": 699, "title": "제340조제1항", "query": "다중의 위력으로 해상에서 선박을 강취하거나 선박내에 침입하여 타인의 재물을 강취한 자는 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인들은 10명으로 이루어진 집단을 형성하여 한밤중에 어업용 선박에 무단으로 침입, 선장과 선원들을 협박하고 선박을 강제로 점거하였다.", "피고인 일행은 항구 인근 해상에서 낚시 선박에 폭력을 행사하여 선장과 승객을 제압한 뒤, 선박을 탈취하고 금품을 강탈하였다.", "여러 명이 공모하여 해상에서 순항 중이던 화물선을 강제로 침입, 선장과 승무원을 위협하여 다량의 화물을 강취하였다.", "여러 명의 피고인은 야간에 어선에 승선하여 선원들을 결박한 후, 선박의 항해장비를 포함한 귀중품을 강제로 빼앗았다."]}
{"id": 700, "title": "제340조제2항", "query": "해상강도가 사람을 상해하거나 상해에 이르게 한때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 중국 해역에서 지나가던 어선에 올라타 선장과 선원들을 흉기로 위협한 후 저항하는 1명을 심하게 폭행하여 골절상을 입게 하였다.", "피의자는 동남아 해상에서 소형 화물선을 강제로 점거하고, 선박 승무원의 손목을 칼로 찔러 중상을 입혔다.", "피고는 해상에서 어선에 무단 침입하여 선장에게 둔기를 휘둘러 두개골 골절상을 입도록 하였다.", "해적단에 가담한 피고인은 야간에 상선을 습격, 선원의 얼굴을 가격하여 상해를 입히고 현금과 화물을 강취하였다."]}
{"id": 701, "title": "제340조제3항", "query": "해상강도가 사람을 살해 또는 사망에 이르게 하거나 강간한 때에는 사형 또는 무기징역에 처한다", "pos": ["피고인은 선상에서 다른 승객을 위협하여 금품을 강취한 후, 피해자가 저항하자 피해자를 칼로 찔러 살해하였다.", "A선장은 해역을 항해 중이던 어선에 침입하여 선원들이 보는 앞에서 여승무원을 강간하였고, 범행 도중 한 선원을 밀어 바다에 빠뜨려 사망에 이르게 하였다.", "B는 야간에 낚시 배에 올라타 승객들의 금품을 빼앗은 뒤, 목격자를 없애기 위해 피해자를 물에 던져 익사하게 하였다.", "선상 강도단 일원인 피고인은 선장 가족을 위협하여 돈을 뺏고, 선장의 부인을 강간하여 피해자가 정신적·육체적으로 중상을 입게 하였다."]}
{"id": 706, "title": "제345조", "query": "제345조(자격정지의 병과) 절도와 강도의 죄를 범하여 유기징역에 처할 경우에는 10년 이하의 자격정지를 병과할 수 있다", "pos": ["피고인은 야간에 타인의 주택에 침입하여 귀중품을 절취하였고, 이에 대해 유기징역형과 자격정지의 병과가 청구되었다.", "피고인은 상점에 침입하여 점포 내 현금을 절취한 혐의로 기소되어, 검사는 유기징역과 함께 5년간의 자격정지를 구형하였다.", "강도 혐의로 기소된 피고인은 피해자를 위협하여 돈을 빼앗았으며, 관련 재판에서 검사가 자격정지 8년을 함께 선고해달라고 요청하였다.", "절도죄로 재판에 넘겨진 피고인은 다수 피해자의 소유물을 반복적으로 절취하여, 검찰은 유기징역 선고와 자격정지 병과를 주장하였다."]}
{"id": 707, "title": "제346조", "query": "제346조(동력) 절도와 강도의 죄에 있어서 관리할 수 있는 동력은 재물로 간주한다", "pos": ["피고인은 아파트 관리사무소 내 발전기에서 생산된 전기를 무단으로 훔쳐 사용하였다.", "피의자는 공장 외부 전력선을 절단하고 전기를 자신의 임시 숙소로 연결하여 장기간 사용하였다.", "피고인들은 지하철 공사 현장에서 전력 케이블을 몰래 연결하여 각종 공구 및 기계 작동에 사용하였다.", "피의자들은 고속도로 조명탑에서 전력을 빼내 자신의 농장 비닐하우스에 공급하였다."]}
{"id": 709, "title": "제347조제1항", "query": "사람을 기망하여 재물의 교부를 받거나 재산상의 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자에게 투자금의 수익을 보장한다고 허위로 안내하여 5,000만 원을 교부받았다.", "피고인은 인터넷 중고거래 사이트에서 실제로 판매할 물건이 없음에도 피해자에게 휴대전화를 판매한다고 속여 100만 원을 송금받았다.", "피고인은 피해자로부터 빌린 돈을 곧 상환할 것이라고 거짓말하여 2,000만 원을 빌려 받고 지금까지 반환하지 않았다.", "피고인은 본인 소유가 아닌 주식을 저가에 팔 수 있다고 피해자를 기망하여 1,500만 원을 받아 챙겼다."]}
{"id": 710, "title": "제347조제2항", "query": "사람을 기망하여 제삼자로 하여금 재물의 교부를 받게 하거나 재산상의 이익을 취득하게 한 때에도 전항의 형과 같다", "pos": ["피고인은 피해자를 속여 허위로 작성한 계약서를 토대로 피해자에게 B씨 명의의 계좌로 1,000만원을 송금하게 하였음.", "피고인은 부동산 매매를 빙자하여 피해자가 제3자인 C씨에게 소유권 이전 등기를 마치도록 하여 C씨가 부당한 이득을 취득하게 하였음.", "피고인은 피해자인 투자자들을 기망해 제3자 D가 운영하는 회사 계좌로 5,000만원을 이체하게 하여 D로 하여금 재산상 이익을 얻도록 하였음.", "피고인은 상품 공급 계약을 허위로 체결하고 피해자에게 제3자의 계좌로 대금을 지불하게 하여 실질적으로 제3자가 재물을 교부받게 함."]}
{"id": 711, "title": "제347조의2", "query": "제347조의2(컴퓨터등 사용사기) 컴퓨터등 정보처리장치에 허위의 정보 또는 부정한 명령을 입력하거나 권한 없이 정보를 입력ㆍ변경하여 정보처리를 하게 함으로써 재산상의 이익을 취득하거나 제3자로 하여금 취득하게 한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 타인의 신용카드 정보를 무단으로 입수하여, 인터넷 쇼핑몰에 해당 신용카드 정보를 입력하고 물품을 주문하여 재산상 이득을 취득하였다.", "피고인은 피싱 사이트를 통해 타인의 은행 계정과 비밀번호를 획득한 뒤, 해당 정보를 이용해 로그인하여 본인 계좌로 자금을 이체하였다.", "피고인은 사기 목적으로 회사 전산시스템에 접속하여 허위 거래내역을 입력하여, 급여가 실제보다 많은 것처럼 처리하여 차액을 자신의 계좌로 송금받았다.", "피고인은 온라인 게임 서버에 부정한 명령어를 입력하여 게임머니를 인위적으로 생성한 뒤, 이를 현금화하여 이득을 취하였다."]}
{"id": 713, "title": "제348조제1항", "query": "미성년자의 사리분별력 부족 또는 사람의 심신장애를 이용하여 재물을 교부받거나 재산상 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["A씨는 15세 미성년자를 속여 고가의 스마트폰을 양도받았다.", "피고인은 심신미약 상태의 노인에게 접근하여 현금 500만원을 편취하였다.", "B씨는 정신지체 2급 장애인에게 허위 계약서를 작성하게 하고 차량을 증여받았다.", "피고인은 심신장애인임을 알고 있음에도 집을 담보로 제공받아 대출금 1억원을 본인 계좌로 이체받았다."]}
{"id": 714, "title": "제348조제2항", "query": "미성년자의 사리분별력 부족 또는 사람의 심신장애를 이용하여 제3자로 하여금 재물을 교부받게 하거나 재산상 이익을 취득하게 한 경우에도 제1항의 형에 처한다", "pos": ["피고인은 심신미약인 피해자의 혼란한 정신상태를 이용하여 자신의 동업자인 제3자 명의 계좌로 피해자의 예금 2,000만원을 송금하게 하여 재산상 이익을 취득하게 하였다.", "피고인은 미성년자인 피해자가 인터넷 게임에 사용되는 아이템 거래에 대해 이해하지 못하는 점을 이용하여 제3자에게 피해자의 계좌에서 50만원을 이체하게 했다.", "피고인은 정신지체장애 2급인 피해자에게 접근하여 의사소통이 불가능하다는 점을 악용, 제3자가 피해자 소유의 노트북을 받아가도록 지시하였다.", "피고인은 만 11세에 불과한 피해자의 분별력이 부족함을 이용하여 자신의 친구(제3자)에게 피해자의 휴대전화를 건네주게 하여 그 재산을 취득하였다."]}
{"id": 715, "title": "제348조의2", "query": "제348조의2(편의시설부정이용) 부정한 방법으로 대가를 지급하지 아니하고 자동판매기 공중전화 기타 유료자동설비를 이용하여 재물 또는 재산상의 이익을 취득한 자는 3년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 공중전화기 동전 투입구를 순간접착제로 봉인한 후 풀어지지 않도록 해놓고, 동전을 투입하지 않은 채 전화하여 무료로 통화하였다.", "피고인은 자동판매기의 결제 단말기에 자석을 부착하여 정상적인 결제 과정 없이 음료수를 무상으로 취득하였다.", "피고인은 지하철 개찰구를 밀어서 통과하며 요금을 결제하지 않고 대중교통을 이용하여 재산상 이익을 취득하였다.", "피고인은 복사기 카드 인식 부분에 불법 복제된 카드를 사용하여 무료로 다량의 복사를 하였다."]}
{"id": 717, "title": "제349조제1항", "query": "사람의 곤궁하고 절박한 상태를 이용하여 현저하게 부당한 이익을 취득한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 경제적으로 매우 곤궁한 피해자에게 급전이 필요한 상황을 이용하여, 시중이자율을 훨씬 초과하는 고리의 대부를 제공하고 그 대가로 현저하게 부당한 이익을 취득하였다.", "피해자가 당장 생계가 막막하여 돈을 빌리고자 함을 알고 피고인은 담보물의 가치를 무시한 저가 매입을 제안하여 시세보다 현저히 낮은 금액으로 피해자의 부동산을 취득하였다.", "급박하게 치료비가 필요한 환자 가족에게 피고인은 고액 수수료를 조건으로 채무보증인을 서주는 방식으로 현저한 이익을 챙겼고, 피해자는 이로 인해 막대한 경제적 손실을 입었다.", "피고인은 피해자가 실직으로 인해 당장 생계비가 없음을 이용해 반의 반값 수준으로 자동차를 강제로 매수하는 조건을 내세워 이득을 취하였다."]}
{"id": 718, "title": "제349조제2항", "query": "사람의 곤궁하고 절박한 상태를 이용하여 제3자로 하여금 부당한 이익을 취득하게 한 경우에도 제1항의 형에 처한다", "pos": ["피고인은 금전적 어려움에 처한 피해자에게 접근하여, 피해자가 지닌 부동산을 시세보다 훨씬 낮은 가격으로 제3자에게 넘기도록 강요하여 제3자가 부당이익을 얻도록 하였다.", "채무에 시달리며 급전이 필요한 피해자에게 접근하여, 높은 수수료와 이자를 전제로 제3자 명의로 대출을 받게 하여 제3자가 이익을 챙기도록 하였다.", "생계가 곤란한 피해자의 급박한 상황을 이용해, 피해자가 소유한 귀금속을 헐값에 제3자에게 넘기도록 중개하여, 제3자에게 시가 이하로 귀금속을 취득하게 하였다.", "피고인은 환자가 치료비를 감당할 수 없는 위기적 상황임을 알고, 피해자를 설득하여 제3자 병원에 비합리적으로 높은 진료비 계약을 하게 하여 제3자가 이익을 얻게 하였다."]}
{"id": 720, "title": "제350조제1항", "query": "사람을 공갈하여 재물의 교부를 받거나 재산상의 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자를 협박하여 피해자의 소지 금 500만원을 지급받았다.", "피의자는 상대방에게 신체적 해를 가하겠다고 위협하여 자동차를 양도받았다.", "공범들과 공모한 피고인은 피해자의 약점을 언급하며 돈을 요구해 200만원을 받았다.", "피해자가 범죄 사실을 폭로하겠다는 협박을 받고 자신의 소유 부동산을 넘기게 되었다."]}
{"id": 721, "title": "제350조제2항", "query": "전항의 방법으로 제삼자로 하여금 재물의 교부를 받게 하거나 재산상의 이익을 취득하게 한 때에도 전항의 형과 같다", "pos": ["피고인은 피해자를 협박하여 피해자 소유의 자동차를 자신의 친구 명의로 이전하게 하여 친구가 재산상의 이익을 취득하도록 하였다.", "피고인은 공모자와 함께 피해자를 위협하여 피해자로 하여금 피고인의 동업자인 제삼자의 계좌로 5천만 원을 송금하게 했다.", "피고인은 피해자에게 해를 끼칠 듯이 협박하여 피해자가 피고인의 동료에게 현금 1천만 원을 지급하도록 하였다.", "피고인은 자신의 연인을 동반한 자리에서 피해자를 위협하여 피해자로 하여금 연인의 사업체로 재고 물품을 이전하도록 하여 경제적 이익을 취득하게 하였다."]}
{"id": 722, "title": "제350조의2", "query": "제350조의2(특수공갈) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제350조의 죄를 범한 자는 1년 이상 15년 이하의 징역에 처한다", "pos": ["피고인들은 야간에 흉기를 들고 5명 이상이 함께 피해자의 집에 찾아가 피해자에게 돈을 주지 않으면 해를 가하겠다고 협박하였다.", "세 명이 조직적으로 폭력단 복장을 하고 피해자를 둘러싼 채, 위험한 물건인 쇠파이프를 보여주며 금품을 요구하였다.", "여러 명이 공모하여 길거리에서 피해자에게 집단으로 둘러싸 위력을 보이고, 칼을 꺼내 협박하여 돈을 빼앗았다.", "피고인은 친구들과 함께 몽둥이를 들고 피해자 앞에서 위협적으로 행세하며 금전 지급을 강요하였다."]}
{"id": 728, "title": "제355조제1항", "query": "타인의 재물을 보관하는 자가 그 재물을 횡령하거나 그 반환을 거부한 때에는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 거래처로부터 보관받은 현금 2,000만 원을 개인 채무 변제에 사용하여 횡령하였다.", "피고인은 회사 대표로서 회사 소유 차량을 임의로 처분하여 본인의 이익을 위해 사용하였다.", "피고인은 A로부터 임대목적으로 받은 보증금을 반환 약속일이 도래한 뒤에도 개인적 용도로 소비하고 반환을 거부하였다.", "피고인은 고객 명의의 귀금속을 수리 목적으로 보관하던 중, 이를 무단으로 팔아 현금화하였다."]}
{"id": 729, "title": "제355조제2항", "query": "타인의 사무를 처리하는 자가 그 임무에 위배하는 행위로써 재산상의 이익을 취득하거나 제삼자로 하여금 이를 취득하게 하여 본인에게 손해를 가한 때에도 전항의 형과 같다", "pos": ["피고인은 회사의 경리담당 직원으로 근무하면서, 회사의 동의 없이 회사 계좌에서 자신의 계좌로 3,000만원을 이체하여 개인적으로 사용함으로써 회사에 손해를 입혔다.", "피고인 A는 은행 대리점장으로 재직 중, 거래처 B의 예금을 무단 인출하여 자신의 채무 변제에 사용하여 B에게 손해를 입혔다.", "갑은 의료 재단의 회계 담당자임에도 불구하고, 재단 자금을 이용해 자신의 가족 명의로 부동산을 매입함으로써 재단에 손해를 끼쳤다.", "피고인 C는 회사 대표이사로서 회사 자금을 무허가 업체에 제공하고 그로 인한 차익의 일부를 자신의 가족에게 귀속시켜 회사에 금전적 손실을 유발하였다."]}
{"id": 730, "title": "제356조", "query": "제356조(업무상의 횡령과 배임) 업무상의 임무에 위배하여 횡령 배임의 죄를 범한 자는 10년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 회사의 자금관리 업무를 담당하면서 회사 자금 5,000만원을 개인 채무 변제에 사용하여 횡령하였다.", "은행 직원인 피고인은 고객 명의 계좌에서 현금 2,000만원을 무단 인출하여 자신의 계좌로 이체해 업무상 횡령의 죄를 범하였다.", "피고인은 아파트 관리사무소장으로 근무하면서 관리비 1,200만원을 사적으로 유용하였다.", "법인의 이사인 피고인은 회사 명의로 지급받은 계약금 3,000만원을 개인 용도로 사용해 회사에 손해를 입혔다."]}
{"id": 732, "title": "제357조제1항", "query": "(배임수재) 타인의 사무를 처리하는 자가 그 임무에 관하여 부정한 청탁을 받고 재물 또는 재산상의 이익을 취득하거나 제3자로 하여금 이를 취득하게 한 때에는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 기업의 인사담당자로서 한 외부인에게 인사상 편의를 제공해 달라는 청탁을 받고 3,000만 원을 수수하였다.", "공공기관 직원인 A는 특정 업체에 계약을 유리하게 해달라는 청탁을 받고 해당 업체로부터 고가의 명품시계를 제공받았다.", "은행 지점장 B는 대출심사 과정에서 특정인에게 승인을 해주기로 약속받은 후 현금 5백만 원을 수령하였다.", "자동차 등록 사무를 처리하는 직원이 한 딜러로부터 차량 등록의 신속 처리를 부탁받으며 금품을 받았다."]}
{"id": 733, "title": "제357조제2항", "query": "(배임증재) 타인의 사무를 처리하는 자에게 부정한 청탁을 하기 위해 재산상 이익을 공여한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 A회사의 인허가 관련 업무를 담당하는 B에게 인허가가 순조롭게 처리될 수 있도록 부탁하면서 현금 300만원을 건넨 사실이 있다.", "피의자는 건설 현장의 발주를 받은 담당자에게 자신이 소개한 업체가 선정되도록 100만원 상당의 상품권을 제공하였다.", "피의자는 관공서 직원에게 불리한 행정처분을 막아달라는 청탁과 함께 500만 원의 수표를 전달하였다.", "피고인은 부동산 매매계약 관련 중개사에게 특정 매수인을 알선해 주는 대가로 귀금속 시가 200만원 상당을 증여하였다."]}
{"id": 734, "title": "제357조제3항", "query": "범인 또는 그 사정을 아는 제3자가 배임수재하여 취득한 제1항의 재물은 몰수한다. 그 재물을 몰수하기 불가능하거나 재산상의 이익을 취득한 때에는 그 가액을 추징한다", "pos": ["A회사 직원인 피고인은 거래처로부터 회사 이익을 해하는 조건으로 금품을 수수하였고, 해당 금품을 몰수할 수 없어 그 가액이 추징되었다.", "피고인은 배임수재 공범으로, 주된 범인이 취득한 재산을 직접 넘겨받아 이를 사용하였으며, 해당 재산이 추징 대상이 되었다.", "배임 사실을 알면서 피고인 B는 주범으로부터 금품을 건네받아 이를 자신의 계좌로 이체한 사실이 기소장에 기재되었다.", "회사 자금을 개인적으로 유용할 것을 약속받고 현금을 수수한 임원 C는, 해당 현금의 일부를 소비하여 몰수가 불가능하게 되어 그 소비 부분에 대한 가액이 추징되었다."]}
{"id": 738, "title": "제360조제1항", "query": "유실물 표류물 또는 타인의 점유를 이탈한 재물을 횡령한 자는 1년 이하의 징역이나 300만원 이하의 벌금 또는 과료에 처한다", "pos": ["피고인은 길거리에서 지갑을 발견하였으나, 소유자에게 반환하지 않고 직접 현금을 인출하여 사용하였다.", "A씨는 타인의 점유를 이탈한 자전거를 주워 자기가 소유한 것처럼 사용하였다.", "피의자는 강가를 따라 떠내려온 우편물 상자를 발견하고, 소유자에게 돌려주지 않은 채 내부 물품을 임의로 사용하였다.", "피고인은 아파트 복도에 주인 없는 휴대전화를 발견한 후, 경찰에 신고하지 않고 자신의 휴대전화로 사용하였다."]}
{"id": 739, "title": "제360조제2항", "query": "매장물을 횡령한 자도 전항의 형과 같다", "pos": ["피고인은 공사 현장에서 발굴된 고대 유물 일부를 신고하지 않고 자신의 집으로 옮겨 사적으로 보관하였다.", "피고인은 도굴된 적이 없는 분묘 주변에 매장되어 있던 청동기를 발견하고, 해당 물건을 국유로 귀속시키지 않고 자신이 소지하였다.", "A씨는 산에서 발견된 고분의 일부 유물을 관계 당국에 신고하지 않고 자신의 수집용으로 사용하였다.", "피고인은 유적지 발굴 과정에서 발견된 토기를 당국에 알리지 않고, 암암리에 수집가에게 판매하였다."]}
{"id": 742, "title": "제362조제1항", "query": "장물을 취득 양도 운반 또는 보관한 자는 7년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 A로부터 절취된 노트북 컴퓨터인 사실을 알면서 시세보다 저렴하게 노트북을 구입하였다.", "피의자는 B가 옥상에서 훔친 자전거라는 사정을 알면서 이 자전거를 B로부터 넘겨받아 보관하였다.", "피고인은 C와 공모하여 훔친 스마트폰을 D에게 15만 원에 양도하였다.", "피의자는 길거리에 버려져 있던 것으로 가장하여 절도된 자동차 부품을 자신의 창고에 운반하였다."]}
{"id": 743, "title": "제362조제2항", "query": "장물 취득 양도 운반 보관의 행위를 알선한 자도 전항의 형과 같다", "pos": ["피고인은 장물임을 알면서 A에게 그 장물의 양도를 중개하여 그 알선 행위를 하였다.", "피고인은 절도범인 B가 훔친 금목걸이를 C에게 팔수 있도록 두 사람 사이의 판매를 알선하였다.", "무단 반입된 자동차가 장물임을 알고 D로 하여금 해당 자동차를 E에게 운반하는 것을 주선하였다.", "도난 휴대폰이 장물임을 알면서 F에게 보관처를 제공해주도록 알선하였다."]}
{"id": 747, "title": "제364조", "query": "제364조(업무상과실 중과실) 업무상과실 또는 중대한 과실로 인하여 장물 취득 양도 운반 보관 혹은 각각을 알선한 자는 1년 이하의 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 자신이 관리하는 창고에 고객에게 받은 물품이 장물임을 업무상 주의의무를 게을리한 채 보관하였다.", "은행의 금고 담당자인 피고인은 대량 현금 입금 내역을 제대로 확인하지 않아, 장물에 해당하는 자금이 은행 금고에 입금되도록 허용하였다.", "택배회사 직원인 피고인은 운송 의뢰된 물품이 도난품임을 명백히 확인해야 함에도 불구, 주의 의무를 다하지 않고 운송하였다.", "중고차 매매업자인 피고인은 차량이 절도품임을 확인할 수 있었음에도 불구하고, 차량 매입 절차를 소홀히 하여 해당 차량을 취득하였다."]}
{"id": 751, "title": "제366조", "query": "제366조(재물손괴등) 타인의 재물 문서 또는 전자기록등 특수매체기록을 손괴 또는 은닉 기타 방법으로 기 효용을 해한 자는 3년이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자의 소유 자동차에 돌을 던져 앞 유리창을 파손하여 그 효용을 해하였다.", "피의자는 회사 서버에 무단으로 침입하여 저장되어 있던 전자문서를 삭제함으로써 업무상 필요한 자료의 효용을 해하였다.", "피고인은 동업자의 중요 문서를 몰래 찢어버려 더 이상 사용할 수 없게 만들어 해당 문서의 효용을 상실하게 하였다.", "피의자는 상가 내에 설치된 CCTV 저장장치를 은닉하여 경찰의 수사에 지장을 주었으며, 이로써 기록의 효용을 해하였다."]}
{"id": 752, "title": "제367조", "query": "제367조(공익건조물파괴) 공익에 공하는 건조물을 파괴한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 시청 소유의 도서관 건물 유리창을 망치로 내리쳐 파손하였다.", "A씨는 공공용 학교 건물의 외벽을 일부러 훼손하여 구조적 손상을 입혔다.", "피의자는 지방자치단체 소속 보건소 건물 출입문을 강제로 부수는 행위를 하였다.", "B씨는 지자체 운영 지하철역 내의 벽과 설비를 고의적으로 무너뜨렸다."]}
{"id": 754, "title": "제368조제1항", "query": "재물손괴죄를 범하여 사람의 생명 또는 신체에 대하여 위험을 발생하게 한 때에는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 주차장에 세워진 차량에 불을 질러 차량을 전소시키는 과정에서 인근을 지나던 행인의 생명에 위험을 발생하게 하였다.", "피고인은 이웃집의 가스배관을 고의로 손괴하여 가스누출이 발생, 인근 주민의 신체에 중대한 위해를 초래할 위험을 야기하였다.", "피고인은 다세대주택 세입자의 집 현관문에 인화성 물질을 뿌리고 방화하여 거주자의 생명에 위험이 발생할 수 있는 상황을 초래하였다.", "피고인은 기차 선로 위의 신호기를 파손함으로써 열차 운행을 방해하여 다수 승객의 생명과 신체에 심각한 위험을 초래하였다."]}
{"id": 755, "title": "제368조제2항", "query": "재물손괴죄 또는 중손괴의 죄를 범하여 사람을 상해에 이르게 한 때에는 1년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 피해자의 자동차에 고의로 불을 질러 차량이 전소되었고, 이 과정에서 차량 내에 잠들어 있던 피해자가 화상을 입고 상해를 입었다.", "피고인은 건물에 돌을 던져 유리창을 파손하였고, 그 파편에 의해 인근을 지나던 행인이 중상을 입었다.", "피고인은 기물파손을 목적으로 전기배선을 절단하였고, 그로 인해 폭발이 발생하여 옆방에 있던 피해자가 다리에 중대한 상해를 입었다.", "피고인은 층간소음 분쟁으로 이웃의 문을 심하게 발로 차 문이 파손되었으며, 그 순간 문 뒤에 있던 거주자가 쓰러지며 뇌진탕의 상해를 입었다."]}
{"id": 757, "title": "제369조제1항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 재물손괴죄를 범한 때에는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 친구 3명과 함께 단체로 피해자의 자동차를 둘러싸고, 각목을 사용하여 차량의 유리창을 파손하였다.", "피고인은 시위대 일부와 함께 금속 파이프를 들고 상가의 유리문을 집단적으로 부수었다.", "피고인은 칼을 소지한 채로 지인 5명과 함께 노상에 주차된 피해자의 오토바이에 흠집을 내어 재물을 손괴하였다.", "피고인은 술집에서 다툼 끝에 난동을 부린 후 맥주병을 들고 여러 명과 함께 가게의 집기를 파손하였다."]}
{"id": 758, "title": "제369조제2항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 중손괴죄를 범한 때에는 1년 이상의 유기징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 4명의 공범들과 함께 금속 파이프를 들고 회사 건물로 침입하여 유리문을 부수고 집기를 파손하였다.", "불특정 다수의 시위 참가자들과 함께 차량에 돌을 던져 차량을 파손한 사실이 인정된다.", "피고인은 야구방망이를 소지한 채 친구 5명과 함께 점포에 들어가 집기와 전자제품을 일부러 파손하였다.", "노동조합 단체 소속인 피고인을 포함한 10명이 철제 몽둥이를 들고 사무실을 무단 침입하여 집기 일체를 파손하였다."]}
{"id": 759, "title": "제370조", "query": "제370조(경계침범) 경계표를 손괴 이동 또는 제거하거나 기타 방법으로 토지의 경계를 인식 불능하게 한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 토지 경계를 넓히기 위해 경계석을 몰래 땅속에 묻어 제거하여 인접 토지주가 토지 경계를 확인할 수 없게 하였다.", "피고인은 경계분쟁 도중 이웃과 경계선을 표시한 말뚝을 망치로 훼손하여 더 이상 경계가 명확하게 드러나지 않게 만들었다.", "피고인은 인근 토지의 경계표시가 불편하다고 느껴 경계표를 다른 위치로 옮겨 인접 토지주들이 기존 경계선을 알 수 없게 하였다.", "피고인은 경계표임이 명시된 콘크리트 경계석을 트랙터로 밀어버려 경계가 어디인지 혼동이 생기도록 하였다."]}
{"id": 761, "title": "제372조", "query": "제372조(동력) 손괴의 죄에 관한 본장에서 관리할 수 있는 동력은 재물로 간주한다", "pos": ["피고인은 회사에서 운영 중인 전동 기계의 주요 부품을 고의로 분리하여 기계의 정상 작동을 방해하였다.", "피고인은 공장 내부의 전기 발전기를 손괴하여 해당 공장의 생산 라인을 일시적으로 마비시켰다.", "피고인은 경쟁 업체의 기계식 엘리베이터 제어 장치를 파손하여 동력 공급을 차단하였다.", "피고인은 타인의 소유인 농업용 양수기의 동력장치를 효용을 해할 목적으로 의도적으로 망가뜨렸다."]}
