{"id": 219, "title": "형법 제87조", "query": "제87조(내란) 대한민국 영토의 전부 또는 일부에서 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 폭동을 일으킨 자는 다음 각 호의 구분에 따라 처벌한다", "pos": ["피고인들이 군복을 착용하고 지방자치단체 청사를 무력으로 점거하여 지방행정권을 장악하려 한 사실", "피고인들이 국회의사당에 진입해 국회의원들을 폭력으로 제압하고 의사 진행을 방해하려 한 사실", "복수의 군인이 소속 부대를 이탈하여 대통령 관저와 주요 관공서를 공격하려 한 사실", "피고인들이 특정 지역에서 독립공화국을 선포하고 그 지역에서 공권력을 행사하려고 한 사실", "조직적으로 공항과 항만을 봉쇄하여 국가의 교통과 통신을 마비시키려 한 사실", "무장괴한들이 경찰서와 법원 건물을 동시다발적으로 습격하여 사법권 행사를 방해하려 한 사실", "피고인들이 방송국을 점령하고 정부 전복을 선언하는 내용의 방송을 강제로 송출한 사실", "무기가 반입된 집단이 군부대의 무기고를 습격하여 무기와 탄약을 탈취하려 한 사실", "피고인들이 지방자치단체 장과 공무원을 납치하여 행정을 마비시키려 한 사실", "조직적으로 도로와 철도를 파괴하여 중앙정부의 신속한 군대·경찰 파견을 저지하려 한 사실"]}
{"id": 220, "title": "형법 제87조 제1호", "query": "우두머리는 사형 무기징역 또는 무기금고에 처한다", "pos": ["피고인은 2023년 5월경 조직원 30여명을 모아 무력으로 정부기관을 점거할 것을 계획하고 집행하였다.", "피고인은 폭력조직의 우두머리로서 지시·명령을 내려 무장한 추종자들에게 경찰관에게 저항할 것을 명령하였다.", "피고인은 총기와 화약류를 대량으로 확보하여 반국가적 폭동을 일으키도록 조직원들에게 배포하였다.", "피고인은 군사 기밀시설을 공격할 것을 선동하고 직접 작전을 지휘하여 시설 파괴를 실행하였다.", "피고인은 시위대를 무장화하여 도심의 교통 허브를 점거하게 하고 다수의 민간인에게 상해를 입혔다.", "피고인은 폭동 중 조직원들에게 방화와 약탈을 명령하여 여러 상점과 주택에 화재를 발생시켰다.", "피고인은 다른 공범들과 공모하여 주요 통신망을 교란시키는 작전을 주도하였다.", "피고인은 무기 조달과 자금 수집을 총괄하며 폭력행위의 전반적 지휘를 맡았다.", "피고인은 합동훈련을 통해 추종자들에게 폭력행위 방법을 교육하고 공격 시점을 지시하였다.", "피고인은 군중을 선동하여 공공기관 직원들을 인질로 잡도록 지시하고 인질범행을 실행하게 하였다."]}
{"id": 221, "title": "형법 제87조 제2호", "query": "모의에 참여하거나 지휘하거나 그 밖의 중요한 임무에 종사한 자는 사형 무기 또는 5년 이상의 징역이나 금고에 처한다. 살상 파괴 또는 약탈 행위를 실행한 자도 같다", "pos": ["피고인은 불법 무장조직을 결성하여 내란을 모의하고 여러 차례 모임을 주도하였다.", "피고인은 무장 반란대의 지휘관으로서 공격 시기와 목표를 지시하였다.", "피고인은 폭발물 제조와 무기 조달을 책임지는 중요한 임무를 수행하였다.", "피고인은 정부청사 점거 작전에 직접 가담하여 경비원을 살해하였다.", "피고인은 도시 주거지역에 방화를 지시하여 다수의 주택을 소실하게 하였다.", "피고인은 병력을 동원해 경찰서에 기습 공격을 감행하고 경찰관을 사살하였다.", "피고인은 교통로 파괴를 위해 다리를 폭파하는 행위를 실행하였다.", "피고인은 점령지에서 상점과 주택을 약탈하여 재물을 강취하였다.", "피고인은 통신시설에 대한 폭파 작전을 지휘하여 국가 통신망을 마비시켰다.", "피고인은 반란 계획 수립 단계에서 전략을 설계하는 등 핵심 역할을 맡았다."]}
{"id": 222, "title": "형법 제87조 제3호", "query": "부화수행(附和隨行)하거나 단순히 폭동에만 관여한 자는 5년 이하의 징역이나 금고에 처한다", "pos": ["피고인 A는 2023년 5월 1일 서울시 종로구에서 진행된 대규모 시위에 참가하여 시위대의 구호를 반복적으로 외치며 선두를 따라 이동하였다는 사실", "피고인 B는 2022년 11월 12일 부산 해운대구에서 소수의 시위대가 상점 앞에 모이자 별다른 주도 없이 군중을 따라 상점 앞에서 밀집해 있던 사실", "피고인 C는 2024년 3월 3일 대구 중구에서 경찰의 제지에도 불구하고 집단 행동에 동조하여 다른 참가자들과 함께 도로를 점거한 사실", "피고인 D는 2021년 8월 15일 광주 광산구 집회에서 폭동 행위가 시작되자 선두를 따르며 행진에 동참하고 확성기로 외치는 구호에 맞춰 따라 외친 사실", "피고인 E는 2020년 12월 5일 인천 남동구에서 시민 50여명과 함께 우회전 차량을 막는 집단행동에 가담하였다는 사실", "피고인 F는 2023년 9월 18일 서울 종로구에서 시위대와 함께 경찰에 대하여 항의 구호를 외치며 행진에 동참하였으나 별도의 주도적 행위는 하지 않은 사실", "피고인 G는 2022년 7월 7일 전북 전주시 중앙로 일대에서 시위대의 흐름을 따라다니며 주변 상점 앞에 모여 있던 사실", "피고인 H는 2024년 1월 20일 제주 제주시에서 다수의 시위 참가자와 함께 도로를 점유하고 행진하면서 별다른 저항을 지휘하거나 폭력을 주도하지는 않은 사실", "피고인 I는 2021년 4월 30일 경기 성남시에서 집회 참가자들의 움직임을 따라가며 구호를 반복적으로 외친 사실", "피고인 J는 2023년 6월 10일 서울 마포구에서 시위대가 주도하여 형성한 소란에 동조하여 인근 도로에서 함께 소리를 지르며 주행을 방해한 사실"]}
{"id": 223, "title": "형법 제88조", "query": "제88조(내란목적의 살인) 대한민국 영토의 전부 또는 일부에서 국가권력을 배제하거나 국헌을 문란하게 할 목적으로 사람을 살해한 자는 사형 무기징역 또는 무기금고에 처한다", "pos": ["피고인 A 등은 집단을 조직하여 군부대와 경찰서를 점거하고 국가권력을 전복할 목적으로 경찰관 5명을 포획하여 처형하였다.", "피고인들은 서울시청을 무력으로 장악하고 지방자치단체장의 권한을 박탈할 의도로 시청 관계자 2명을 살해하였다.", "피고인 B는 대통령 거주지에 침입하여 대통령과 경호원 4명을 살해함으로써 국가수반의 권한 행사를 불가능하게 하려 하였다.", "피고인 일당은 국회의사당 접근로를 봉쇄하고 의원 3명을 표적 총격하여 국회의 기능을 마비시키려 하였다.", "피고인 C 등은 헌법재판소 장을 암살하여 헌법수호기관의 정당한 직무집행을 저지하려는 목적으로 살해하였다.", "피고인들은 지방정부 청사를 공격하여 도지사와 비서 2명을 살해하고 그 지역을 자립적 통치영역으로 선포하려 하였다.", "피고인 D는 중앙정부의 통신망을 마비시키려 폭발물을 설치하면서 이를 방해하는 통신기술자 1명을 살해하였다.", "피고인 E 등은 군사 쿠데타를 기도하면서 군 지휘관 6명을 납치하여 처형, 군의 지휘체계를 붕괴시키려 하였다.", "피고인들은 선거관리위원회를 습격하여 선거 개표를 방해하고 위원 2명을 살해함으로써 선거 절차를 문란하게 하려 하였다.", "피고인 F는 국가긴급권 발동을 막기 위해 보안군 기지를 기습, 경비병 3명을 사살하였다."]}
{"id": 229, "title": "형법 제91조 제1호", "query": "헌법 또는 법률에 정한 절차에 의하지 아니하고 헌법 또는 법률의 기능을 소멸시키는 것", "pos": ["피고인은 조직된 무력단을 동원하여 국회의사당을 점거하고 입법권 행사를 정지시킨 혐의로 기소되었다.", "피고인은 대통령의 직무를 정지시키기 위해 군 지휘관들과 공모하여 합법적 절차를 무시하고 권한을 행사하려 한 혐의로 기소되었다.", "피고인은 재판소의 판결 집행을 방해하기 위하여 법원의 기능을 마비시킬 목적으로 주요 법원 건물을 무력으로 점거한 혐의로 기소되었다.", "피고인은 선거관리위원회 사무실을 점거·봉쇄하여 선거 실시를 불가능하게 함으로써 헌법상 선거절차의 기능을 소멸시키려 한 혐의로 기소되었다.", "피고인은 정부의 행정권 행사에 대한 합법적 통제 절차를 거치지 않고 자체적으로 행정명령을 발하여 법적 효과를 발생시키려 한 혐의로 기소되었다.", "피고인은 국가의 공문서와 법령집을 불법적으로 파괴·은닉하여 법률의 공적 기능을 상실하게 한 혐의로 기소되었다.", "피고인은 공무원을 강제연행하여 행정기관이 정상적으로 기능하는 것을 불가능하게 함으로써 법률상의 절차를 소멸시키려 한 혐의로 기소되었다.", "피고인은 국가의 상징적 기관을 모조한 이른바 '임시정부'를 선포하고 기성 헌법기관의 권한을 무효화하려 한 혐의로 기소되었다.", "피고인은 방송사와 통신망을 장악하여 헌법기관의 공표·통신 기능을 차단함으로써 국가 기관의 기능을 마비시키려 한 혐의로 기소되었다.", "피고인은 법률에 따른 탄핵·면책절차를 무시하고 폭력으로 최고사법권자의 권한 행사를 중지시키려 한 혐의로 기소되었다."]}
{"id": 230, "title": "형법 제91조 제2호", "query": "헌법에 의하여 설치된 국가기관을 강압에 의하여 전복 또는 그 권능행사를 불가능하게 하는 것", "pos": ["무장조직이 국회의사당을 무력으로 점거하여 입법권 행사를 중단시켰다.", "군인을 동원해 대통령 집무실을 습격하고 대통령의 권한 행사를 차단했다.", "폭력집단이 중앙선거관리위원회 사무실을 공격해 선거 집행을 불가능하게 했다.", "집단이 방송국과 통신망을 파괴해 정부의 정보 전달과 권한 행사를 방해했다.", "군부 세력이 법원을 포위해 재판 진행을 강제로 중단시켰다.", "반군이 국경관리시설을 점령해 국가기관의 기능을 마비시켰다.", "시위대가 경찰청 본청을 점령해 치안권 행사에 제동을 걸었다.", "조직범죄단이 정부 고위공무원을 납치해 국가기관의 정상적 운영을 불가능하게 했다.", "폭도들이 관공서 전산실을 파괴해 행정업무의 수행을 봉쇄했다.", "무장세력이 국가안보실을 습격해 국가안보 조직의 기능을 정지시켰다."]}
{"id": 231, "title": "형법 제92조", "query": "제92조(외환유치) 외국과 통모하여 대한민국에 대하여 전단을 열게 하거나 외국인과 통모하여 대한민국에 항적한 자는 사형 또는 무기징역에 처한다", "pos": ["피고인은 외국 정부의 지휘를 받아 국내 주요 항만에 외국군을 상륙시키기 위해 상륙 지점을 정하고 항로를 안내한 사실이 있다.", "피고인들은 외국 정보기관과 공모하여 군사시설의 위치와 방어병력 배치를 제공하고 이를 근거로 침공 계획을 수립한 정황이 확인되었다.", "피고인은 외국군의 항공 지원을 요청하고 항공로 확보를 위해 민간 항공편 운항 정보를 전달한 사실을 인정하였다.", "피고인은 외국인 모집책과 결탁하여 국내에서 외국군의 기지 확보를 위한 무장세력을 조직·훈련한 혐의를 받고 있다.", "피고인들은 외국 정부와의 통화와 서신을 통해 적대행위를 개시할 날짜와 목표를 합의하고 실행 준비를 완료하였다.", "피고인은 국내 주요 통신망을 마비시켜 외국군의 침투를 용이하게 하려는 계획을 수립하고 기술적 지원을 제공하였다.", "피고인은 외국군의 해상 상륙을 돕기 위해 항구 시설의 이용 허가를 위조하고 선박 접안을 알선한 사실이 인정된다.", "피고인은 국내 방공망의 약점을 외국군에 제공하고 특정 지역의 radar를 교란하는 방법을 제시하였다.", "피고인들은 외국인 군사요원과 공모하여 도시 중심가의 교통망을 봉쇄하고 외국군의 진격로를 확보하려 했다.", "피고인은 외국으로부터 무기와 탄약을 수입해 국내 침투 부대에 전달하는 범죄행위를 주도하였다."]}
{"id": 232, "title": "형법 제93조", "query": "제93조(여적) 적국과 합세하여 대한민국에 항적한 자는 사형에 처한다", "pos": ["피고인은 적국의 군사 당국자와 합의하여 해안 침투 작전을 계획하고 실행 지휘하였다.", "피고인은 적국 함정에 승선하여 대한민국 영해로 상륙한 적군에게 항로를 안내하였다.", "피고인은 적국 정보기관에 대한민국 군사기지의 방어배치와 레이더 위치를 제공하였다.", "피고인은 적국으로부터 무기와 탄약을 수송 받아 국내 침투 세력에 공급하였다.", "피고인은 국내 항공기 이·착륙 정보를 적국에 통신기지로 송신하여 공습을 유도하였다.", "피고인은 해안의 방범·초소 위치와 순찰 시간을 적국 특공대에 알려 상륙을 용이하게 하였다.", "피고인은 적국 병력을 위한 은닉처와 보급로를 국내에서 마련하고 관리하였다.", "피고인은 적국과의 교신을 위해 국내 무선중계소를 무단으로 개방·운영하였다.", "피고인은 군사기밀을 문서로 정리하여 적국 정보요원에게 전달하였다.", "피고인은 적국 병력의 이동을 안내하는 등 적군의 전술적 진격로를 지휘·지도하였다."]}
{"id": 234, "title": "형법 제94조 제1항", "query": "적국을 위하여 모병한 자는 사형 또는 무기징역에 처한다", "pos": ["피고인은 외국의 군사조직을 위하여 대한민국 국민들을 모집하기 위하여 인터넷 게시판과 폐쇄형 채팅방에 모집 공고를 게시하고 연락처를 게재하였음.", "피고인은 특정 장소에서 다수의 모임을 주최하여 참석자들에게 적국 군대에 참가할 것을 권유하고 명단을 작성하였음.", "피고인은 모집 대상자들에게 여권 발급·출국 절차를 대행해주겠다고 기망하고 여행경비를 수수하였음.", "피고인은 군사 훈련을 실시하기 위해 비밀 훈련캠프를 설치하고 모집자들에게 전투기술과 사격술을 교육하였음.", "피고인은 소셜미디어와 영상물을 통해 적국의 전쟁참여를 선전하며 전투원 모집을 독려하였음.", "피고인은 현역 및 예비역 병사들에게 특별 혜택을 제시하며 군복무 중 탈영·이탈을 유도하여 적국에 합류하게 하였음.", "피고인은 모집을 위하여 지원자들의 이름·주민등록번호·병역기록 등 신상정보를 수집하여 적국 측에 제공하였음.", "피고인은 모집을 용이하게 하기 위하여 위조 신분증과 가짜 군복을 제작·배포하였음.", "피고인은 모집 대가로 금전을 수수하고 그 금원을 적국의 계좌로 송금하였음.", "피고인은 국내 군부대 및 군 관련 행사장 주변에서 현역병을 접촉하여 적국 편입을 권유하였음."]}
{"id": 235, "title": "형법 제94조 제2항", "query": "적국을 위한 모병에 응한 자는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 2022년 6월 해외 인터넷 게시물을 통해 적국의 병역모집 통지에 응하여 출국하고 그 적국의 군부대에 입대하였다.", "피고인은 적국의 모집책으로부터 연락을 받고 약속한 날짜에 현지 사무소를 방문하여 입대서류에 서명하였다.", "피고인은 적국에서 사병 신분으로 군사훈련을 받고 실제 전투에 참가한 사실이 수사 결과 확인되었다.", "피고인은 적국 군에 편입된 뒤 상급자로부터 총기 사용 교육을 받고 교전 작전에 배치되었다.", "피고인은 여권을 위조해 적국으로 출국하여 병영에 배속된 사실이 공소사실에 포함되어 있다.", "피고인은 적국 측의 모집광고를 보고 응모한 후 왕복항공권과 숙소를 제공받아 군사훈련소에 입소하였다.", "피고인은 적국에서 지급받은 군복과 무장을 착용하고 단체 사진을 촬영해 본국의 지인들에게 전송하였다.", "피고인은 적국 군사조직에 가입하면서 적국에 대한 충성을 맹세하고 복무명령을 이행하였다.", "피고인은 모집에 응하여 적국의 특수부대 기초훈련을 이수한 뒤 무기 취급 임무를 수행하였다.", "피고인은 적국의 모집 공고를 보고 여러 차례 통화로 입대 의사를 밝히고 출국비용을 지원받아 입대하였다."]}
{"id": 237, "title": "형법 제95조 제1항", "query": "군대 요새 진영 또는 군용에 공하는 선박이나 항공기 기타 장소 설비 또는 건조물을 적국에 제공한 자는 사형 또는 무기징역에 처한다", "pos": ["피고인은 군용 수송선을 적국 함대에 매도하여 해당 선박이 적국 전력으로 편입되도록 제공하였다.", "피고인은 자국 해군의 상륙정을 적국 측 선박으로 이송하여 전투에 사용되게 하였다.", "피고인은 군용 항공기를 몰래 정비하고 적국에 인도하여 적군의 공습 작전에 사용되게 하였다.", "피고인은 군사기지의 항구 접안시설 사용권을 적국 선박에 양도하여 적군 보급선이 입항하도록 하였다.", "피고인은 비행장 활주로와 격납고를 적국에게 사용 허가해 항공기 이착륙을 가능하게 하였다.", "피고인은 진지 내부의 벙커와 탄약고 출입문 열쇠를 적국 간부에게 건네 탄약 보급을 허용하였다.", "피고인은 요새의 방어시설 도면과 관제정보를 적국에게 제공하여 요새 점령을 용이하게 하였다.", "피고인은 군수공장의 설비를 적국에 매각하여 그 시설에서 적국이 군수품을 생산하게 하였다.", "피고인은 연료저장고와 급유설비를 적국 운송선에 넘겨 적군 함대의 작전연료 보급을 지원하였다.", "피고인은 해군 수리창의 출입을 통제하는 전산계정과 인증키를 적국에 제공하여 함정 수리를 가능하게 하였다."]}
{"id": 238, "title": "형법 제95조 제2항", "query": "병기 또는 탄약 기타 군용에 공하는 물건을 적국에 제공한 자도 전항의 형과 같다", "pos": ["피고인은 소형 화기 50정을 적국 정보기관 요원에게 판매하기로 하고 해외 계좌로 대금을 수령한 뒤 국내 창고에서 밀수출하려다 세관에 적발되었다.", "국내 수출업체 대표는 군용 통신장비 10대를 적국 군에 공급하기 위해 허위 수출신고서를 제출하고 물품을 제3국을 경유시켜 반입하려 했다.", "현역 군인 A는 탄약 200발을 개인 소유 차량에 숨겨 적국 요원에게 전달하기 위한 장소로 운반하던 중 군수창에서 도난 사실이 적발되었다.", "피고인은 무인항공기(UAV)용 영상장치와 추진장치 부품을 적국의 방산업체에 판매하고자 부품을 분할 포장해 국제우편으로 발송했다가 우체국 검사에서 적발되었다.", "방산 부품 납품업체 임원은 전차용 엔진부품을 적국의 군수업체에 비밀계약으로 공급하고 대금을 외화로 송금받았다.", "외교관 신분을 악용한 피고인은 군용 레이더 장비 설계도면과 관련 소프트웨어를 적국 공무원에게 전달한 혐의로 기소되었다.", "피고인은 적국과 결탁한 특수목적회사 명의로 야간투시경 30개를 구매하여 적국 측에 인도한 사실이 수사에서 확인되었다.", "항만 하역업체 직원들이 협조하여 폭발성 물질과 탄두용 부품을 컨테이너에 은닉한 뒤 적국으로 선적하려 했으나 항만 보안 검색으로 적발되었다.", "피고인은 군용용도로만 사용 가능한 방탄복과 전투용 헬멧을 적국의 민병대 구매책에게 판매하고 대금 일부를 개인 계좌로 송금받았다.", "국내 방산 연구원 B는 미사일 유도장치의 핵심부품과 설계자료를 적국 연구소에 제공하기 위해 기밀자료를 부정 반출하였다."]}
{"id": 239, "title": "형법 제96조", "query": "제96조(시설파괴이적) 적국을 위하여 전조에 기재한 군용시설 기타 물건을 파괴하거나 사용할 수 없게 한 자는 사형 또는 무기징역에 처한다", "pos": ["피고인은 적국을 위하여 군부대 탄약고에 인화물질을 투입해 폭발·소실시켰다.", "피고인은 적국을 위하여 항공레이더 소프트웨어에 악성코드를 심어 공군의 감시능력을 상실하게 하였다.", "피고인은 적국을 위하여 군용 교량의 지지볼트를 절단하여 군용 차량의 통행을 불가능하게 하였다.", "피고인은 적국을 위하여 해군 기뢰 정비시설에 폭발물을 설치해 함정의 운용을 방해하였다.", "피고인은 적국을 위하여 탄약운송열차 선로에 장애물을 설치해 탄약 공급을 중단시켰다.", "피고인은 적국을 위하여 군 통신중계소의 전원설비를 절단하여 통신을 마비시켰다.", "피고인은 적국을 위하여 군용 항공기 엔진에 연료오염물을 주입해 이착륙을 불가능하게 하였다.", "피고인은 적국을 위하여 군 탄약고에 방화해 다수의 군사물자를 전소시켰다.", "피고인은 적국을 위하여 미사일발사 통제시설의 회로를 파괴하여 발사능력을 상실하게 하였다.", "피고인은 적국을 위하여 병참창고의 냉각시스템을 고의로 망가뜨려 탄약과 병기의 사용을 불능화했다."]}
{"id": 240, "title": "형법 제97조", "query": "제97조(물건제공이적) 군용에 공하지 아니하는 병기 탄약 또는 전투용에 공할 수 있는 물건을 적국에 제공한 자는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인 A는 2019년 6월경 국내 제조 소총 30정과 소총용 탄약 3,000발을 적국 군부 통신원을 통해 컨테이너로 밀수출하여 형법 제97조 위반 혐의로 기소되었다.", "피고인 B는 2020년 초 채무를 갚기 위해 소형 무인기 20대와 관련 부품을 적대단체에 판매하고 배송을 주선한 혐의로 기소되었다.", "피고인 C는 대전차 로켓 5발과 추진체 부품을 위장 수출서류로 항공화물에 실어 적국에 보낸 혐의로 기소되었다.", "피고인 D는 수류탄 조립 부품과 폭발물 제조에 사용되는 화학물질을 국경밀수책을 통해 적성세력에게 전달한 혐의로 기소되었다.", "피고인 E는 군용에 준하는 야간투시경 50개와 정밀조준장치를 적국 정보조직에 제공한 혐의로 기소되었다.", "피고인 F는 함정용 추진체 부품 및 발사장치 관련 설계도를 외국 기술자에게 전자우편으로 전송해 적국의 군사력 증강에 기여한 혐의로 기소되었다.", "피고인 G는 기관단총 탄약 수천 발과 교전용 예비부품을 위장 수출서류를 조작해 적국에 판매한 혐의로 기소되었다.", "피고인 H는 위장 회사 명의로 소형 로켓추진체와 점화장치를 대금결제와 함께 적대 무장조직에 공급한 혐의로 기소되었다.", "피고인 I는 군용 통신암호장비 및 무전기 다수를 밀수입하여 적국의 게릴라부대에 전달한 혐의로 기소되었다.", "피고인 J는 군사용 GPS 교란장치와 유도장치 칩을 적성국 연구기관에 불법 수출한 혐의로 기소되었다."]}
{"id": 242, "title": "형법 제98조 제1항", "query": "적국을 위하여 간첩하거나 적국의 간첩을 방조한 자는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 군의 비밀 작전계획을 사진으로 촬영하여 적국 정보원에게 전송한 혐의로 기소되었다.", "피고인은 군사기밀이 저장된 USB를 몰래 반출하여 적국 첩보조직에 제공한 혐의로 기소되었다.", "피고인은 해군기지의 배치도와 레이더 위치를 적국 관할자에게 전달한 혐의로 기소되었다.", "피고인은 국방부 내부 문건을 복사하여 적국 외교관에게 전달한 혐의로 기소되었다.", "피고인은 적국 정보요원과 공모하여 군사통신 암호표를 빼내 건넨 혐의로 기소되었다.", "피고인은 적국의 지시를 받고 국내 군사요원들의 신상정보를 수집·전달한 혐의로 기소되었다.", "피고인은 적국 간첩의 은신처를 제공하고 생활비를 송금해 준 혐의로 기소되었다.", "피고인은 통신 장비를 설치해 적국과의 무선교신을 중계·지원한 혐의로 기소되었다.", "피고인은 항공기 배치 및 훈련일정을 적국 정보기관에 누설한 혐의로 기소되었다.", "피고인은 군용 장비의 제작기술과 설계도를 적국 기술자에게 유출한 혐의로 기소되었다."]}
{"id": 243, "title": "형법 제98조 제2항", "query": "군사상의 기밀을 적국에 누설한 자도 전항의 형과 같다", "pos": ["피고인은 2019년 5월경 자택에서 휴대전화 메신저를 통해 군부대 배치 현황과 병력 이동 계획을 적국의 정보요원에게 전송하였다.", "피고인은 국방부 내부문서에 접근하여 핵심 방위시설의 설계도면을 스캔한 후 USB에 담아 적국 공무원에게 전달하였다.", "피고인은 무선통신 암호체계의 해독방법과 주파수 할당표를 사진으로 촬영해 이메일로 송부하였다.", "피고인은 위성사진과 정밀지도에 표시된 군사기지 위치를 복사해 외국정보기관에 제공하였다.", "피고인은 고위 장교들과의 회의에서 논의된 작전계획서를 휴대용 저장장치로 반출해 적국 대사관을 통해 교부하였다.", "피고인은 군사 훈련 일정과 비상동원계획을 소셜미디어 비공개 채널을 통해 적국의 연락책에게 누설하였다.", "피고인은 자국의 잠수함 성능자료와 무기체계의 기술사양을 외국 군사관계자에게 설명하고 서면으로 건네주었다.", "피고인은 보안검열 중 확보한 통신감청 리스트와 요원 신원정보를 사진으로 촬영해 적국 정보부에 전송하였다.", "피고인은 국경 감시 레이더의 설치장소와 탐지사각지대를 도면으로 작성해 적국 측에 넘겼다.", "피고인은 군용 통신망의 접속경로와 암호키를 복제한 파일을 암호화 이메일로 적국 요원에게 보냈다."]}
{"id": 244, "title": "형법 제99조", "query": "제99조(일반이적) 형법 제92조에 기재한 이외에 대한민국의 군사상 이익을 해하거나 적국에 군사상 이익을 공여한 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 2022년 6월경 대한민국 해군 기지의 항행로 및 정박구역 위치도와 항만시설의 상세 도면을 적국 정보기관에 이메일로 송부하였다.", "피고인은 2021년 9월 합동군사훈련의 병력 배치 및 이동일정을 녹음하여 적국의 군사정보담당자에게 휴대전화 메시지로 전송하였다.", "피고인은 2023년 3월 우리 공군의 레이더 감시 범위와 요격 능력에 관한 기술보고서를 스캔하여 외국군 정보원에게 제공하였다.", "피고인은 2020년 11월 군수물자 창고의 위치와 보관 중인 무기 목록을 사진으로 찍어 적국의 대리상에게 넘겼다.", "피고인은 2019년 4월 해상초계정의 일상 항로와 순찰시간표를 적국의 정보요원에게 전달하여 표적 선정을 돕게 하였다.", "피고인은 2022년 1월 최신 전차용 엔진의 설계도면과 부품 조달처 목록을 외국 방산업체에 판매하였다.", "피고인은 2021년 12월 방공망을 우회하는 항공 침투 교범을 작성하여 적국 군인에게 강연 형식으로 전수하였다.", "피고인은 2020년 7월 주한미군 합동훈련에서 사용되는 암호키 및 부대 통신망 접속정보를 촬영해 적국의 해킹팀에 제공하였다.", "피고인은 2018년 5월 군의 기밀 감청 장비의 설치 위치와 작동주파수를 적국 통신정보부에 보고하였다.", "피고인은 2023년 8월 해안포 진지의 사격좌표와 탄약 보급계통을 적국의 무기운송조직에 알려 보급로를 차단할 수 있게 하였다."]}
{"id": 249, "title": "형법 제102조", "query": "제102조(준적국) 외환의 죄에 있어서는 대한민국에 적대하는 외국 또는 외국인의 단체는 적국으로 간주한다", "pos": ["피고인은 2023년 6월 제3자 명의 계좌를 통해 대한민국에 적대적인 외국 단체에 5만 달러를 송금하였다.", "피고인은 해외에 본부를 둔 적대 단체에 원화를 외국통화로 환전하여 전달하도록 지시하였다.", "피고인은 해외 현지 조직원에게 현금으로 외화 2만 유로를 공항에서 건네주었다.", "피고인은 적대 성향의 외국인 단체와의 거래를 위장하기 위해 가짜 수출서류를 작성하여 외화 송금 허가를 받았다.", "피고인은 제3국을 경유해 적대 단체에 암호화폐로 자금을 이체하였다.", "피고인은 적국으로 간주되는 외국 단체의 활동자금 마련을 위해 국내에서 환전한 달러를 전달하였다.", "피고인은 외국환거래 신고를 하지 않고 적대 단체 계좌로 여러 차례 소액 송금하였다.", "피고인은 적대 단체로 송금된 자금을 세탁하기 위해 복수의 가상계좌를 개설하였다.", "피고인은 적대 단체와의 거래를 숨기기 위하여 수입대금 명목으로 외화를 해외 계열사에 송금하였다.", "피고인은 적대단체가 지정한 계좌로 외화 어음을 발행하여 지급하도록 협조하였다."]}
{"id": 250, "title": "형법 제103조", "query": "제103조(전시군수계약불이행)", "pos": ["전시 군수품 납품계약을 체결하고도 마스크 10만매를 약속기일에 전혀 납품하지 않아 군부대의 방역물품 부족을 초래한 사건", "탄약 공급 계약을 받은 피고인이 납기일에 맞춰 탄약을 납품하지 않아 전투훈련 및 작전 준비가 중단된 사건", "군용 차량 정비부품 공급계약을 체결하고 대금을 수령한 뒤 부품을 전혀 공급하지 않은 사건", "식량 공급계약에 따라 약속한 공급량보다 적은 식자재를 납품해 부대의 배급이 차질을 빚은 사건", "의약품 공급계약에 따른 항생제를 계약외 제3자에게 판매하여 군 병원에 납품하지 않은 사건", "통신장비 납품계약에서 불량품을 납품하고 적법한 교환·수리를 이행하지 않아 통신망 장애가 발생한 사건", "전투복 및 방탄조끼 납품계약을 체결하고 반복적으로 납기 연기를 통보해 부대의 지급이 지연된 사건", "약속한 방산부품을 해외로 반출하여 국내 군부대에 납품하지 않고 계약을 위반한 사건", "소형무기 납품계약에서 계약품 대신 모형 또는 부품 결함품을 납품해 계약 이행을 거부한 사건", "군수물자 운송계약을 맡은 운송업자가 물자 운송을 이행하지 않아 보급품이 제때 전개지에 도착하지 못한 사건"]}
{"id": 251, "title": "형법 제103조 제1항", "query": "전쟁 또는 사변에 있어서 정당한 이유없이 정부에 대한 군수품 또는 군용공작물에 관한 계약을 이행하지 아니한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 전시 상황에서 국방부와 총탄 및 탄약 공급계약을 체결하고도 정당한 이유없이 약정된 탄약을 납품하지 않았다.", "피고인은 사변 중 군용 차량 30대를 납품하기로 한 정부와의 계약을 이행하지 않고 대금만 수령한 채 납품을 거부하였다.", "피고인은 전시 긴급공사로 지정된 방공호 건설계약을 수주하고도 정당한 이유없이 공사 착수와 완공을 하지 않았다.", "피고인은 전시 보급품으로 사용될 방독면과 방호복을 생산·납품하기로 한 계약을 이행하지 않고 생산을 중단하였다.", "피고인은 사변 시 정부가 발주한 군용 통신장비 제작계약을 체결하고 정당한 이유없이 부품 납품을 거부하였다.", "피고인은 전시 군수물자 운송계약을 받고도 임의로 운송을 포기하여 군수품이 제때 전달되지 않게 하였다.", "피고인은 전시상황에서 정부가 의뢰한 군시설 보수공사를 수주하고 정당한 이유없이 공사를 유기하였다.", "피고인은 사변 기간에 정부와 약정한 소총과 탄창을 납품하지 않기 위하여 허위 사유서를 제출하였다.", "피고인은 전시 군수품 계약대금 일부를 횡령하고 정당한 이유없이 잔여 물품을 납품하지 않았다.", "피고인은 전쟁 중 정부와 맺은 군용 엔진 수리계약을 이행하지 않고 부품을 제3자에게 판매하였다."]}
{"id": 252, "title": "형법 제103조 제2항", "query": "전쟁 또는 사변에 있어서 정부에 대한 군수품 또는 군용공작물에 관한 계약이행을 방해한 자도 전항의 형과 같다", "pos": ["피고인 A는 전시 상황에서 정부와 체결한 군수품 납품계약을 이행하지 않기 위해 생산시설의 주요 설비를 고의로 파괴하여 납품을 지연시켰다.", "피고인 B와 C는 사변 기간 중 군용공작물 공사 계약을 방해하기 위하여 하도급업체에 허위공문을 발송하여 작업 중단을 지시하도록 하여 공사 진행을 저지하였다.", "피고인 D는 전시 군수품 납품을 방해하기 위해 완제품 운송차량을 가로채 다른 장소로 은닉하여 정해진 납기를 맞출 수 없게 하였다.", "피고인 E는 전시 상황을 악용하여 정부 납품에 필요한 원자재의 공급업자를 매수하고 공급을 중단시켜 계약이행을 방해하였다.", "피고인 F는 군용비행장 보강공사 현장에서 설계도면을 훼손하고 주요자재를 제거하여 공사를 불능 상태로 만들었다.", "피고인 G 등은 전시 중 군수품 생산 공장에 방화를 시도하여 일부 설비를 소손함으로써 대량납품을 지연시켰다.", "피고인 H는 전시 군수장비 납품계약의 이행을 좌절시키기 위하여 성능검사 성적서를 위조하여 불합격 판정을 받게 하였다.", "피고인 I는 군용함정 수리 공사 현장에서 주요 체결부를 고의로 분해·분실하여 수리기간을 연장하게 만들었다.", "피고인 J는 전시 운송 중이던 군수물자 차량의 엔진을 고장 내 운송을 불능하게 하여 납품을 방해하였다.", "피고인 K는 정부와의 군수품 공급계약을 교란할 목적으로 원자재를 불법 전매하여 정품이 납품되지 못하게 하였다."]}
{"id": 253, "title": "형법 제104조", "query": "제104조(동맹국) 외환의 죄에 관한 본장의 규정은 동맹국에 대한 행위에 적용한다", "pos": ["피고인은 동맹국의 군사기밀이 포함된 전자문서를 외국의 정보기관에 송부한 혐의로 기소되었다.", "피고인은 동맹국 주재 대사관 건물 내부에 침입하여 통신장비를 파괴한 혐의로 공소제기되었다.", "피고인은 동맹국의 군사훈련 일정과 병력배치 정보를 적대적 제3국에 판매한 혐의를 받고 있다.", "피고인은 동맹국 관할지역에서 동맹군 배급물자를 방해하고 약탈을 조직한 사실로 기소되었다.", "피고인은 동맹국의 수송선 항로를 교란하기 위해 허위정보를 유포한 혐의로 조사받고 있다.", "피고인은 동맹국 외교관을 대상으로 한 암살 모의를 계획하고 실행하려 한 혐의로 공소되었다.", "피고인은 동맹국의 주요 통신망에 악성코드를 심어 정보 유출과 마비를 초래한 혐의로 기소되었다.", "피고인은 동맹국과의 군사협력 회담을 방해하기 위해 폭력집회를 조직한 혐의를 받고 있다.", "피고인은 동맹국의 방위산업 설비에 대해 파괴행위를 조력한 혐의로 기소되었다.", "피고인은 동맹국 정부관리에게 뇌물을 제공하고 그 대가로 기밀문서를 취득한 혐의로 기소되었다."]}
{"id": 254, "title": "형법 제105조", "query": "제105조(국기 국장의 모독) 대한민국을 모욕할 목적으로 국기 또는 국장을 손상 제거 또는 오욕한 자는 5년 이하의 징역이나 금고 10년 이하의 자격정지 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 집회 중에 대한민국 국기를 꺼내 불태워 대한민국을 모욕할 목적으로 국기를 손상하여 기소되었다.", "피의자는 시위 도중 시청 앞에 게시된 국장을 훼손하고 대한민국을 모욕할 의도로 국장을 파손한 혐의로 기소되었다.", "피고인은 온라인에 대한민국 국기가 불타는 사진을 게재하면서 대한민국을 모욕할 목적을 밝혀 국기 모독 혐의로 기소되었다.", "피의자는 공공장소에서 대한민국 국기를 발로 짓밟아 국기를 오욕한 혐의로 검찰에 송치되었다.", "피고인은 국기게양대에서 걸려 있던 국기를 제거하여 태워 없애려는 의도로 국기를 제거한 혐의를 받고 있다.", "피고인은 다수 앞에서 국기에 욕설을 적어 대한민국을 모욕할 목적임을 드러내고 국기를 손상한 혐의로 기소되었다.", "피의자는 국장을 훼손한 사진을 소셜미디어에 게시하여 대한민국을 모욕할 목적을 가진 것으로 조사되었다.", "피고인은 학교 단체 행사에서 국기를 훼손하며 대한민국을 모욕할 목적을 가진 행위를 반복한 혐의가 제기되었다.", "피의자는 국기 모양의 현수막에 오물을 묻혀 공공장소에 걸어 대한민국을 모욕하려 한 혐의로 입건되었다.", "피고인은 국기를 훼손한 후 찢어진 국기 조각을 거리로 버려 대한민국을 모욕할 목적을 가진 범행으로 기소되었다."]}
{"id": 255, "title": "형법 제106조", "query": "제106조(국기 국장의 비방) 대한민국을 모욕할 목적으로 국기 또는 국장을 비방한 자는 1년 이하의 징역이나 금고 5년 이하의 자격정지 또는 200만원 이하의 벌금에 처한다", "pos": ["피고인은 대한민국을 모욕할 목적을 가지고 집회 현장에서 태극기를 불태워 국기를 비방하였다.", "피고인은 인터넷에 대한민국의 국장을 모욕하는 합성 이미지를 제작하여 게시함으로써 국장을 비방하였다.", "피고인은 시위 중 태극기를 발로 짓밟으며 대한민국을 모욕할 의사를 표명하였다.", "피고인은 소셜미디어에 태극기를 욕설과 함께 합성한 사진을 반복 게시하여 국기를 비방하였다.", "피고인은 꽃집 앞에 걸린 국기를 훼손하고 욕설을 적어 대한민국을 모욕할 목적을 드러냈다.", "피고인은 교육행사에서 국기를 찢어 놓고 그 영상을 온라인에 유포하여 국기를 비방하였다.", "피고인은 가게 유리창에 국장 위에 모욕적 문구를 써 넣어 국장을 비방하였다.", "피고인은 행진 중 휴대용 태극기를 강제로 빼앗아 더럽힌 후 버려 대한민국을 모욕하였다.", "피고인은 태극기를 담뱃불로 태우면서 대한민국을 모욕할 뜻을 명시적으로 밝혔다.", "피고인은 국장의 이미지를 음란물과 합성해 판매하고 국장을 모독하였다."]}
{"id": 257, "title": "형법 제107조 제1항", "query": "대한민국에 체재하는 외국의 원수에 대하여 폭행 또는 협박을 가한 자는 7년 이하의 징역이나 금고에 처한다", "pos": ["2024년 5월 12일 서울시청 앞에서 피고인은 방문 중인 외국의 원수의 차량에 돌을 던져 차량 유리 일부를 파손함으로써 폭행을 기도하였다.", "2023년 9월 3일 인천공항 입국장 앞에서 피고인은 소지한 흉기를 꺼내 방문 중인 외국의 원수를 향해 휘두르려 하였으나 경호원에 의해 제지되었다.", "2022년 11월 20일 국빈만찬장 근처에서 피고인은 대형 폭죽을 터뜨리며 \"죽여버리겠다\"고 고함쳐 방문 외국 원수에 대한 협박행위를 하였다.", "2021년 8월 15일 정부청사 앞 시위 중 피고인은 방문 중인 외국 원수의 관저로 폭발물 유사 물품이 담긴 소포를 발송하여 협박을 시도하였다.", "2020년 4월 1일 서울 광장에서 피고인은 방문 중인 외국 원수를 겨냥해 흉기 사진과 \"살해하겠다\"는 문구를 소셜미디어에 게시하여 협박하였다.", "2019년 6월 6일 퍼레이드 행렬 중 피고인은 방문 차량에 페인트병을 투척하여 차량 내부와 경호원을 위협하고 폭행을 기도하였다.", "2018년 3월 14일 국빈 환영 리셉션에서 피고인은 원수에게 직접 다가가 손으로 얼굴을 때리려 했으나 보안요원에게 제지되어 미수에 그쳤다.", "2017년 12월 1일 피고인은 방문 중인 외국 원수를 향해 소형 드론을 조종하여 위협 문구가 적힌 현수막을 머리 위로 비행시키며 협박하였다.", "2016년 10월 9일 거리 집회 중 피고인은 \"너희 나라를 초토화하겠다\"는 내용의 확성 발언과 현수막으로 방문 원수를 공개적으로 위협하였다.", "2015년 7월 21일 공식 만찬장 앞에서 피고인은 원수의 차량 유리창을 주먹으로 수차례 내려쳐 차량 운전자를 부상케 하여 폭행죄에 해당한다."]}
{"id": 258, "title": "형법 제107조 제2항", "query": "대한민국에 체재하는 외국원수에 대하여 모욕을 가하거나 명예를 훼손한 자는 5년 이하의 징역이나 금고에 처한다", "pos": ["피고인은 2024년 4월 3일 서울공항에서 방한 중인 A국 대통령 B를 향해 대중 앞에서 '사기꾼'이라고 연속적으로 외치며 모욕하였다.", "피고인은 방한 기간 중인 C국 국가원수 D의 숙소 앞에서 그 사진에 오물을 던지고 사진을 훼손하여 명예를 훼손하였다.", "피고인은 인터넷에 방한 중인 E국 대통령 F에 대한 허위 사실을 적은 게시글을 수차례 게시하여 공공에게 유포하였다.", "피고인은 집회 현장에서 방한 중인 G국 원수 H를 성적으로 비하하는 피켓을 들고 행진하여 모욕행위를 하였다.", "피고인은 방한 환영행사에 참석한 I국 대통령 J를 향해 욕설을 퍼붓고 폭언을 녹음·촬영하여 소셜미디어에 게시하였다.", "피고인은 방한 중인 K국 국가수반 L을 '전범'이라고 표시한 전단지를 대량으로 제작·배포하여 명예를 훼손하였다.", "피고인은 호텔 베란다에 방한 중인 M국 대통령 N의 얼굴을 합성한 조롱성 현수막을 걸어 공개적으로 모욕을 가하였다.", "피고인은 방송 인터뷰에서 방한 중인 O국 국가원수 P에 대해 근거 없는 비리 의혹을 제기하여 명예를 훼손하였다.", "피고인은 방한 계기 열린 공개 강연에서 Q국 대통령 R에 대해 거짓 사실을 적시하며 모욕적 언사를 지속하였다.", "피고인은 방한 중인 S국 국가원수를 풍자한다며 음해성 패러디 영상을 제작·유포하여 공적 신용을 훼손하였다."]}
{"id": 260, "title": "형법 제108조 제1항", "query": "대한민국에 파견된 외국사절에 대하여 폭행 또는 협박을 가한 자는 5년 이하의 징역이나 금고에 처한다", "pos": ["피고인은 2023년 5월 10일 서울 종로구 대사관 앞에서 대한민국에 파견된 외국사절의 어깨를 밀치며 폭행하였다.", "피고인은 2022년 11월 외교부 주최 행사장에서 대한민국에 파견된 외국사절의 손을 잡아 세게 흔들어 상해를 입혔다.", "피고인은 2021년 8월 인천공항 도착 로비에서 대한민국에 파견된 외국사절의 차량으로 돌진하며 살해 협박을 하였다.", "피고인 일당은 2024년 3월 대사관 출입구에서 돌과 병을 던져 대한민국에 파견된 외국사절을 폭행하려 시도하였다.", "피고인은 2020년 12월 대한민국에 파견된 외국사절의 수행원을 대상으로 ‘너희를 죽여버리겠다’는 내용의 협박 전화를 수차례 걸었다.", "피고인은 2019년 6월 대사관 앞 집회 중 대한민국에 파견된 외국사절에게 침을 뱉고 신체를 밀치는 등 폭행을 가하였다.", "피고인은 2022년 1월 이메일로 대한민국에 파견된 외국사절의 가족을 살해하겠다는 협박문을 발송하였다.", "피고인은 2023년 9월 서울 시내에서 열린 시위 도중 대한민국에 파견된 외국사절이 하차하는 순간 돌진하여 팔을 구타하였다.", "피고인은 2021년 4월 한 레스토랑에서 대한민국에 파견된 외국사절에게 유해물질을 뿌리겠다고 협박하며 공포를 조성하였다.", "피고인은 2020년 2월 대한민국에 파견된 외국사절의 공식 연설 중 무대 위로 올라가 얼굴을 때리는 폭행을 저질렀다."]}
{"id": 261, "title": "형법 제108조 제2항", "query": "대한민국에 파견된 외국사절에 대하여 모욕을 가하거나 명예를 훼손한 자는 3년 이하의 징역이나 금고에 처한다", "pos": ["피고인은 주한 A국 대사관 앞 집회에서 대사 B를 향해 욕설과 모욕적인 손동작을 수차례 하여 모욕을 가하였다.", "피고인은 온라인 커뮤니티에 주한 C국 대사 D가 부패에 연루되었다는 허위사실을 작성하여 대사의 명예를 훼손하였다.", "피고인은 언론인터뷰에서 E국 대사 E의 사생활과 인격을 비하하는 발언을 하여 모욕을 범하였다.", "피고인은 유튜브 생방송을 통해 주한 F국 대사 F에 대해 거짓 비난을 지속적으로 퍼뜨려 명예를 훼손하였다.", "피고인은 대사관 직원에게 제공된 팸플릿에 G국 대사 G의 불법행위를 적시하여 배포함으로써 대사의 명예를 침해하였다.", "피고인은 주한 H국 대사의 사진에 모욕적 문구를 합성하여 SNS에 게시, 대사의 명예를 훼손하였다.", "피고인은 공개 기자회견에서 I국 대사 I를 ‘사기꾼’이라고 지칭하며 허위 사실을 적시하여 명예를 훼손하였다.", "피고인은 거리 전단지에 J국 대사 J가 민족과 국가를 모욕했다는 근거 없는 주장을 기재하여 배포하였다.", "피고인은 대사관 건물 외벽에 K국 대사 K의 이름을 욕설과 함께 낙서하여 공공장소에서 모욕을 가하였다.", "피고인은 라디오 방송에서 주한 L국 대사 L에 대해 사실과 다른 범죄사실을 단정적으로 보도하여 명예를 훼손하였다."]}
{"id": 262, "title": "형법 제109조", "query": "제109조(외국의 국기 국장의 모독) 외국을 모욕할 목적으로 그 나라의 공용에 공하는 국기 또는 국장을 손상 제거 또는 오욕한 자는 2년 이하의 징역이나 금고 또는 300만원 이하의 벌금에 처한다", "pos": ["피고인 A는 외국을 모욕할 목적으로 거리집회에서 미국 국기를 꺼내 불태워 손상하였다.", "피고인 B는 외국을 모욕할 목적으로 시위 중 영국 국기를 발로 밟아 오욕하였다.", "피고인 C는 외국을 모욕할 목적으로 대사관 앞에서 프랑스 국기를 말려 바닥에 끌고 다니며 훼손하였다.", "피고인 D는 외국을 모욕할 목적으로 독일 국기의 국장을 가위로 잘라 제거하였다.", "피고인 E는 외국을 모욕할 목적으로 일본 국기를 화장실 변기에 넣어 오욕하였다.", "피고인 F는 외국을 모욕할 목적으로 집회에서 캐나다 국기를 페인트로 낙서하여 손상하였다.", "피고인 G는 외국을 모욕할 목적으로 공연 중 러시아 국기를 찢어 무대에 버리며 오욕하였다.", "피고인 H는 외국을 모욕할 목적으로 인터넷에 올라온 영상에서 이탈리아 국기를 불태우는 행위를 촬영·게시하였다.", "피고인 I는 외국을 모욕할 목적으로 스페인 국기의 문양을 칼로 긁어 손상하였다.", "피고인 J는 외국을 모욕할 목적으로 네덜란드 국기를 계단에서 끌어당겨 제거하였다."]}
{"id": 263, "title": "형법 제110조", "query": "제110조(피해자의 의사) 외국원수에 대한 폭행, 외국사절에 대한 폭행, 외국의 국기 국장의 모독은 그 외국정부의 명시한 의사에 반하여 공소를 제기할 수 없다", "pos": ["국빈으로 방한한 외국 원수의 차량에 돌을 던져 유리창을 파손하고 경호원을 밀쳐 넘어뜨린 사건으로, 피해국 정부가 명시적으로 기소를 원치 않는다는 의사를 통보하여 우리 검찰이 공소를 제기하지 못한 사실.", "주대한민국 외국공관 앞 시위 중 외교관에게 물리적 폭력을 가하고 신체적 상해를 입힌 사건에서 해당 외국정부가 불기소 의사를 표시하여 기소가 이루어지지 않은 사안.", "외국 대사가 공적 행사장에서 모욕적 언행과 함께 폭행을 당한 사건으로, 피해국 정부가 형사처벌을 원하지 않는다는 공식 통보를 해 공소 제기가 불가했던 경우.", "국제회의 참석을 위해 온 외국 원수에게 행사 중 계란을 던지고 욕설을 퍼부은 사건에서 외국정부가 명시적으로 소추를 원치 않는다고 밝혀 수사가 종결된 사례.", "외교 사절의 관저 앞에서 주무관을 폭행하고 재물을 파손한 혐의로 기소가 검토되었으나, 피해국 정부의 불기소 의사표시로 기소할 수 없었던 사건.", "대사관 경비 중 외국 사절을 밀어 넘어뜨려 경미한 상해를 입힌 사건에서 피해국 정부가 기소중지를 요청하여 공소 제기가 불허된 경우.", "국빈 환영식에서 외국 국기의 일부를 찢고 발로 짓밟는 행위를 한 시위자가 있었으나 해당 외국정부가 처벌을 원치 않는다는 의사를 명시해 형사처벌이 이루어지지 않은 사건.", "외교관 차량에 화학물질을 투척하여 오염을 발생시킨 사건에서 피해국 정부가 명시적으로 소추를 포기해 검찰이 공소를 제기하지 못한 사례.", "공항에서 내린 외국 원수를 향해 주먹을 휘둘러 상해를 입힌 혐의로 입건되었으나 피해국 정부가 기소를 원치 않는다고 통지하여 기소할 수 없었던 사건.", "외교관 회의 중 외교공관 소속 직원을 폭행하고 폭언을 한 사건으로, 피해국 정부가 형사처벌을 요청하지 않아 공소가 제기되지 않은 사안."]}
{"id": 265, "title": "형법 제111조 제1항", "query": "외국에 대하여 사전한 자는 1년 이상의 유기금고에 처한다", "pos": ["피고인은 2022년 3월부터 2022년 8월까지 특정 외국을 무력으로 침공할 목적으로 민간인 모집과 무장 훈련 계획을 수립하고 실행 준비를 모의하였다.", "피고인은 외국의 항만과 공항에 대한 폭파를 통해 해당 국가의 해상교통을 마비시키기로 외국 정보요원들과 공모하였다.", "피고인은 외국의 전력망을 마비시키기 위한 사이버 공격을 기획하고 악성코드 배포 경로를 확보하는 등 실행 준비를 하였다.", "피고인은 외국 정부 고위 관료 암살을 목적으로 암살자 섭외와 암살 장소 답사 등 구체적 실행계획을 수립하였다.", "피고인은 외국의 군사기지를 공격하기 위해 무기 반입과 수송로 확보를 공모하고 선박 임대 계약을 체결하려 하였다.", "피고인은 외국 내 중요 인프라에 대한 방화·파괴 행위를 계획하면서 폭발물 제조 방법과 공급처를 확보하였다.", "피고인은 외국의 통신망을 교란하기 위해 전파방해 장비를 구매하고 작전 일정을 수립하였다.", "피고인은 외국 영토 내 친위세력을 조직하여 정권 전복을 목적으로 무장반란 세력 결성을 모의하였다.", "피고인은 외국 국경 요충지에서 게릴라 활동을 벌일 무력을 모집·훈련하고 교전 계획을 작성하였다.", "피고인은 외국군의 군수물자를 파괴하기 위해 위장 차량에 폭발물을 장착하여 목표물 접근을 계획하였다."]}
{"id": 268, "title": "형법 제112조", "query": "제112조(중립명령위반) 외국간의 교전에 있어서 중립에 관한 명령에 위반한 자는 3년 이하의 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 2024년 3월 국내 항구에서 외국 A국 군함에 탄약 약 2톤을 몰래 적재하여 출항시킨 사실이 있다.", "피고인은 중립지역인 자국 항구에서 외국 B국 병력을 수송하기 위해 전세 선박을 제공하고 선적을 지휘하였다.", "피고인은 외국 C국을 위하여 군용 차량 5대를 판매·인도하면서 중립명령을 위반하였다.", "피고인은 자국 조선소에서 외국 D국의 군함 정비를 정당한 허가 없이 실시하여 수리비 청구서와 함께 선박을 돌려보냈다.", "피고인은 외국 E국을 위해 자국에서 모집한 용병 20명을 비밀리에 교육·편성하여 송환한 사실이 있다.", "피고인은 중립을 선언한 정부의 명령을 무시하고 외국 F국에 무기 부품과 장비를 공급하였다.", "피고인은 자국 항만에 정박 중인 외국 G국의 소형 전투함에 연료와 보급품을 제공하여 출항을 지원하였다.", "피고인은 외국 H국의 정보요원에게 자국 항로와 해상 교통 정보를 대가를 받고 제공하였다.", "피고인은 중립명령을 위반하여 외국 I국을 위해 항구 시설을 개조·확장하여 보급기지로 사용되게 하였다.", "피고인은 외국 J국의 군수물자 보관 창고로 자국 내 창고를 임대하고 물품을 은닉·관리하였다."]}
{"id": 270, "title": "형법 제113조 제1항", "query": "외교상의 기밀을 누설한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 외교부에서 근무하며 외교문서에 포함된 한·외국 수교 협상 전략을 무단으로 복사하여 외국의 언론사에 전송하였다", "피고인은 주재국 대사관에서 근무하는 동안 외교 교섭 과정에서 작성된 내부 회의록을 사진으로 촬영해 외국 정보기관에 제공하였다", "피고인은 중요한 조약 초안과 협상안의 내용을 개인 이메일을 통해 외국인 사업가에게 발송하였다", "피고인은 외교관과의 비밀 협의내용을 녹음하여 해당 녹음파일을 소셜미디어에 유출하였다", "피고인은 외교부 내부망에 저장된 특정 국가와의 비밀 합의 사항을 USB에 복사하여 외국인에게 판매하였다", "피고인은 주한 외국 대사와의 비공개 접촉 기록을 제3자에게 전달하여 공개되게 하였다", "피고인은 외교문서에 기재된 안전보호대상 인물의 이동경로와 숙소 정보를 외국 언론에 제공하였다", "피고인은 영사과 업무 수행 중 비자 협상 관련 비공개 지침서를 사진으로 촬영해 외국 정부 관계자에게 전송하였다", "피고인은 외교부 장관의 해외 순방 일정과 협상 의제의 세부내용을 공개 온라인 게시판에 게시하였다", "피고인은 외교부 내부 전자결재 문서의 내용을 인쇄한 후 이를 외국 정보요원에게 직접 전달하였다"]}
{"id": 271, "title": "형법 제113조 제2항", "query": "\"누설할 목적으로 외교상의 기밀을 탐지 또는 수집한 자도 전항의 형과 같다\"", "pos": ["서울 주재 외교관의 비밀 공문서를 복사해 누설할 목적으로 외국 언론사에 전달한 전직 대사관 직원이 기소되었다.", "영사관 내부 네트워크에 무단 접속하여 외교 기밀 이메일을 수집한 IT업체 직원이 누설할 목적으로 자료를 빼돌린 혐의로 기소되었다.", "외교 사례회의의 회의록을 촬영해 인터넷 게시판에 유출할 의도로 수집한 통역사가 기소되었다.", "주한 대사관 청소원이 보안 구역에 방치된 외교문서를 촬영한 후 누설할 목적으로 이를 외부에 전달하려 한 사건으로 기소되었다.", "국제회의에 참석한 외교관의 발표 자료를 사진으로 촬영하여 경쟁국에 누설할 목적으로 제공한 참가자가 체포되어 기소되었다.", "외교우편을 운송하던 직원이 외교문서 봉투를 개봉해 기밀 내용을 촬영·수집하고 누설 목적으로 복사본을 작성한 혐의로 기소되었다.", "대사관 보안요원이 접근권한을 남용해 기밀 서버에 접속, 외교문건을 다운로드하여 누설할 목적으로 외부인에게 건넨 혐의로 기소되었다.", "전직 외교관이 퇴임 후 보관하던 기밀 외교문서를 언론에 누설할 목적으로 스캔·전송한 사실로 기소되었다.", "외교부 내부 문서를 무단 복사해 외국 정보기관에 판매하기 위해 수집한 공무원이 누설할 목적으로 탐지·수집한 혐의로 기소되었다.", "외교비밀이 포함된 USB를 중고시장에 유통시키려 한 인물이 해당 자료를 수집하고 누설 의사를 표시한 정황으로 기소되었다."]}
{"id": 272, "title": "형법 제114조", "query": "제114조(범죄단체 등의 조직) 사형 무기 또는 장기 4년 이상의 징역에 해당하는 범죄를 목적으로 하는 단체 또는 집단을 조직하거나 이에 가입 또는 그 구성원으로 활동한 사람은 그 목적한 죄에 정한 형으로 처벌한다. 다만 형을 감경할 수 있다", "pos": ["피고인은 다수의 공범과 함께 고의적 살인을 목적으로 비밀결사를 조직하고 구성원들에게 암살 대상을 선정하여 실행을 지시한 혐의로 기소되었다.", "피고인들은 고액의 마약 밀매를 위해 해외 공급책과 유통조직을 결성하고 대량의 마약을 국내에 반입·유통할 목적을 가지고 단체를 조직한 사실로 기소되었다.", "피고인은 인신매매를 목적으로 불법적으로 국경을 넘기는 조직을 구성하고 피해자들을 강제노동에 투입하기 위해 모집·운송·인도한 혐의로 기소되었다.", "피고인은 다수의 공범과 함께 방화를 통한 재산취득을 목적으로 공모하여 건물에 방화를 실행하도록 조직한 혐의로 기소되었다.", "피고인은 강도죄로 장기간 범행을 반복하기 위해 조직을 결성하고 신병·무기·정보를 분담하여 강도행위를 계획·실행한 혐의로 기소되었다.", "피고인들은 테러 행위를 목적으로 유사 군사훈련과 무장조직을 결성하고 공공시설 파괴를 기획한 혐의로 기소되었다.", "피고인은 다수의 여성들을 대상으로 한 조직적인 성폭력 범죄를 저지르기 위해 유인·공모 및 집단 활동을 한 혐의로 기소되었다.", "피고인은 대규모 사기 범행을 위해 역할 분담형 조직을 구성하고 투자금을 편취할 목적으로 피해자들을 조직적으로 유인한 혐의로 기소되었다.", "피고인은 밀수입을 목적으로 조직을 결성하고 관세법을 위반하여 고가의 전자제품을 대량 반입·유통하려 한 혐의로 기소되었다.", "피고인은 유괴를 목적으로 공범들과 유괴 조직을 구성하여 피해자를 감금하고 몸값을 요구한 혐의로 기소되었다."]}
{"id": 273, "title": "형법 제115조", "query": "제115조(소요) 다중이 집합하여 폭행 협박 또는 손괴의 행위를 한 자는 1년 이상 10년 이하의 징역이나 금고 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인 등 30여명이 집회 장소에 집합하여 경찰관들에게 돌멩이를 던져 여러 명에게 상해를 입혔다.", "축구 경기 직후 팬들 수십명이 집합하여 경기장 주변 상점 유리창을 파손하고 주차 차량을 전복시켰다.", "건설현장 반대자들이 야간에 모여 굴착기 등 공사 장비를 집단으로 훼손하고 자재에 불을 지르려 했다.", "피고인들과 동조자들이 상점을 둘러싸 직원에게 협박을 가하며 계산대와 집기를 부수었다.", "대학가 집회에 참여한 다수가 상가 간판을 찢고 홍보물과 게시판을 훼손하였다.", "시위대 일부가 은행 앞에 모여 ATM을 파손하고 창구 유리를 깨뜨렸다.", "피고인들이 경찰 버스를 둘러싸 창문과 외장을 손괴하고 버스를 전복시키려 시도했다.", "밤중에 20여명이 집합하여 길을 지나던 시민을 둘러싼 뒤 집단으로 폭행해 중상을 입혔다.", "사업 분쟁 관련 집단이 상대 점포에 조직적으로 침입해 집기를 부수고 점주를 위협했다.", "시위대가 다수로 도로를 봉쇄하고 통과 차량을 파손하며 운전자를 협박했다."]}
{"id": 274, "title": "형법 제116조", "query": "제116조(다중불해산) 폭행 협박 또는 손괴의 행위를 할 목적으로 다중이 집합하여 그를 단속할 권한이 있는 공무원으로부터 3회 이상의 해산명령을 받고 해산하지 아니한 자는 2년 이하의 징역이나 금고 또는 300만원 이하의 벌금에 처한다", "pos": ["피고인들과 30여 명의 다중이 2021년 10월 시청 앞 광장에 집합하여 시위구호를 외치며 쇠파이프와 각목을 휴대하고 경찰관의 직무집행을 방해·폭행할 목적을 가지고 있었으며, 현장 경찰관이 세 차례 이상 해산명령을 했음에도 해산하지 아니하였다.", "피고인 등 15명이 새벽에 주택단지 인근 상가 유리창을 파손하고 차량에 불을 지르려는 목적으로 집합하였고, 출동한 경찰이 3회 이상 해산경고와 해산명령을 하였으나 응하지 않고 집회를 지속하였다.", "피고인과 동종범들이 공사현장 기계장비를 파괴하려는 의도로 공사장 앞에 50명 이상으로 집결하였고, 현장계장 및 경찰관의 해산명령을 3회 이상 받고도 해산하지 않았다.", "피고인들이 스포츠 경기 종료 후 상대팀 팬들을 협박·구타할 목적으로 경기장 외곽에 수십 명이 모여 각목과 유리병을 소지하고 있었으며, 경찰관의 반복된 해산명령에도 불응하였다.", "피고인과 공범 20여 명이 도로를 점거하여 차량통행을 막고 폭력적 진압을 예고하며 집단으로 협박할 의도를 드러냈고, 경찰이 세 차례 이상 해산명령을 하였으나 집결을 풀지 아니하였다.", "피고인들이 대학교 캠퍼스 내에서 특정 교수와 학생들을 폭행·협박할 목적을 가지고 40명가량 모여있었고, 교내 경비 및 경찰의 3회 이상의 해산지시에 불응하였다.", "피고인 등 다수가 대형 쇼핑몰 입구에 집합하여 점포에 대한 약탈과 손괴를 예비하는 행위를 하였고, 경찰이 3회 이상 해산명령을 발효하였음에도 해산하지 않았다.", "피고인들이 산업단지 게이트 앞에 집합하여 공장시설 파괴를 예고하며 각목과 용접기구를 소지하고 있었고, 현장 경찰이 세 번 이상 해산명령을 한 후에도 집결을 해소하지 않았다.", "피고인들이 대규모 노동쟁의 중 공장 정문을 점거하고 출입을 방해하며 시설파괴를 시도할 목적으로 집합하였고, 경찰의 반복적인 해산경고·명령(3회 이상)에 응하지 않았다.", "피고인과 일당이 특정 종교시설을 공격하기 위해 신도진입로에 25명 이상 모여 돌과 병을 소지하였으며, 현장 경찰관의 세 차례 이상 해산요구에도 불응하였다."]}
{"id": 276, "title": "형법 제116조의2 제1항", "query": "불특정 또는 다수의 사람의 생명 신체에 위해를 가할 것을 내용으로 공연히 공중을 협박한 사람은 5년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 번화가에 설치된 확성기를 통해 '오늘 이 거리의 사람들을 다 죽이겠다'고 반복하여 고함으로써 불특정 다수를 공연히 협박하였다.", "피의자는 다수의 구독자를 가진 소셜미디어 계정에 '이번 주에 대형 쇼핑몰을 폭파하겠다'는 문구와 폭발물 사진을 게시하여 불특정 다수를 협박하였다.", "피고인은 온라인 커뮤니티에 '내일 지하철에 칼을 들고 들어가 사람들을 찌르겠다'는 글을 올려 다수 이용객을 대상으로 협박하였다.", "피의자는 익명으로 다수의 휴대전화에 '오늘 밤 당신이 사는 지역을 불살라 버리겠다'는 내용의 대량문자를 발송하여 공연히 협박하였다.", "피고인은 집회 중 마이크를 잡고 '시위에 나온 사람들을 전부 죽여버리겠다'고 선언하여 집회 참가자 등 불특정 다수를 협박하였다.", "피의자는 학교 게시판에 '이 학교 사람들 모두에게 위해를 가하겠다'는 낙서를 반복하여 게시하여 불특정 다수를 협박하였다.", "피고인은 번화가 전광판을 해킹하여 '오늘 이곳을 폭발시키겠다'는 문구를 송출함으로써 다수를 공연히 협박하였다.", "피의자는 대중교통 안에서 '무작위로 사람들을 칼로 찌르겠다'고 큰 소리로 말하여 차량 내 이용자들을 협박하였다.", "피고인은 유명인의 SNS에 '팬들 전부를 죽이겠다'는 댓글과 함께 무기 사진을 게재하여 불특정 다수를 협박하였다.", "피의자는 인터넷 방송 중 시청자 수천명을 향해 '라이브에서 사람을 죽이겠다'고 예고방송을 하여 다수를 협박하였다."]}
{"id": 279, "title": "형법 제116조의3", "query": "제116조의3(공공장소 흉기소지) 정당한 이유 없이 도로ㆍ공원 등 불특정 또는 다수의 사람이 이용하거나 통행할 수 있는 공공장소에서 사람의 생명 신체에 위해를 가할 수 있는 흉기를 소지하고 이를 드러내어 공중에게 불안감 또는 공포심을 일으킨 사람은 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 정당한 이유 없이 도심 번화가 인도에서 길이 20cm의 접이식 칼을 소지하고 주머니 밖으로 드러내어 행인들에게 공포심을 일으켰다.", "피고인은 정당한 이유 없이 시립공원 산책로에서 대형 과도를 손에 들고 주변 가족들에게 위협적인 자세로 이를 드러내어 공중에게 불안감을 조성했다.", "피고인은 정당한 이유 없이 버스정류장 인근에서 장도(長刀)를 허리춤에 차고 다니며 이를 노출하여 탑승 대기 중인 승객들을 겁주었다.", "피고인은 정당한 이유 없이 지하철역 개찰구 앞에서 접이식 나이프를 손에 쥔 채 흔들며 승객들의 대피를 초래했다.", "피고인은 정당한 이유 없이 학교 정문 인근 도로에서 대형 가위를 소지하고 이를 팔에 드러내어 통학 중인 학생들에게 공포심을 일으켰다.", "피고인은 정당한 이유 없이 포장마차 골목에서 망치 형태의 흉기를 소지하고 바닥에 내리쳐 큰 소리를 내어 주변 시민들을 놀라게 했다.", "피고인은 정당한 이유 없이 야간 골목길에서 전기충격기를 휴대하며 작동시키는 시늉을 해 행인들을 위협하여 공중에게 불안감을 야기했다.", "피고인은 정당한 이유 없이 쇼핑몰 주차장에서 주방용 식칼을 차량 창문 밖으로 가리키며 상대를 협박해 방문객들이 불안해했다.", "피고인은 정당한 이유 없이 해변 공용 산책로에서 낚싯칼을 목에 차고 장난삼아 드러내자 주민들이 두려움을 느껴 경찰에 신고했다.", "피고인은 정당한 이유 없이 버스터미널 대합실에서 소형 도검을 꺼내 보이며 주변인들의 동선을 막아 공포를 유발했다."]}
{"id": 281, "title": "형법 제117조 제1항", "query": "전쟁 천재 기타 사변에 있어서 국가 또는 공공단체와 체결한 식량 기타 생활필수품의 공급계약을 정당한 이유없이 이행하지 아니한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 전시상황에서 국가와 체결한 쌀 공급계약에 대해 정당한 이유 없이 납품을 중단하고 계약물량을 이행하지 않았다.", "피고인은 홍수로 인한 비상사태 선포 중 국가기관과의 식수병 공급계약을 체결하고도 정당한 이유 없이 물품을 인도하지 않았다.", "피고인은 지진 발생 직후 지방자치단체와의 생필품 공급계약에서 약정된 분유를 정당한 이유 없이 지급하지 않았다.", "피고인은 전시비축을 위한 밀가루 납품계약을 체결하고도 정당한 이유 없이 물량을 다른 거래처에 판매하여 인도하지 않았다.", "피고인은 전시상황에서 정부와 체결한 방역물자 공급계약을 정당한 이유 없이 이행하지 않고 출고를 보류하였다.", "피고인은 천재지변으로 수요가 급증한 시기에 공공단체와의 연료공급계약을 정당한 이유 없이 이행하지 않았다.", "피고인은 전시상태에서 국가와 약정한 의약품 납품을 정당한 이유 없이 지연시키고 일부를 납품하지 않았다.", "피고인은 홍수피해 복구 기간 중 지방정부와 체결한 식량지원 계약을 정당한 이유 없이 무단으로 취소하였다.", "피고인은 전시비상으로 필요한 식량을 국가에 납품하기로 계약하고도 정당한 이유 없이 재고를 일부 고의로 은닉하였다.", "피고인은 전시상황에서 공공단체와의 계약에 따라 납품해야 할 생필품을 정당한 이유 없이 운송을 거부하였다."]}
{"id": 282, "title": "형법 제117조 제2항", "query": "전시공수 계약이행을 방해한 자도 전항의 형과 같다", "pos": ["피고인은 지방 행정관과 결탁하여 전시공수 대상자의 명부를 은닉하고 허위 자료를 제출함으로써 전시공수 계약의 이행을 방해하였다.", "피고인 회사 대표는 근로자들에게 전시공수 출정명령을 받지 못하도록 압력을 행사하고 출퇴근 경로를 차단하여 전시공수 계약의 이행을 방해하였다.", "피고인은 노조 간부 자격으로 조합원들에게 단체행동을 지시하여 전시공수 인력의 동원과 계약이행을 방해하였다.", "피고인은 운송업자를 매수하여 대상 근로자를 목적지까지 이송하지 못하게 함으로써 전시공수 계약의 이행을 방해하였다.", "피고인은 전시공수 계약서와 관련 문서를 소각·파괴하여 계약 이행을 불가능하게 함으로써 전시공수 계약의 이행을 방해하였다.", "피고인은 가족을 숨겨 전시공수 대상자의 신병인도를 거부하여 전시공수 계약의 이행을 방해하였다.", "피고인은 공문서를 위조하여 대상자 명단에서 특정인을 제외함으로써 전시공수 계약의 이행을 방해하였다.", "피고인은 병역·공수 담당 공무원을 폭행하고 협박하여 전시공수 절차의 수행을 방해함으로써 전시공수 계약의 이행을 방해하였다.", "피고인은 허위 건강진단서와 진단서를 발급받아 대상자의 징집을 기피하게 하여 전시공수 계약의 이행을 방해하였다.", "피고인은 출동 예정인 근로자들의 통신을 차단하고 집결을 방해하여 전시공수 계약의 이행을 방해하였다."]}
{"id": 284, "title": "형법 제118조", "query": "제118조(공무원자격의 사칭) 공무원의 자격을 사칭하여 그 직권을 행사한 자는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 경찰관 복장과 위조된 신분증을 사용하여 도로에서 차량을 정차시키고 단속을 가장하여 운전자에게 벌금을 요구하였다.", "피고인은 세무공무원인 것처럼 사칭하여 사업장에 출입한 뒤 허위 세무조사 명목으로 현금을 갈취하였다.", "피고인은 건축 담당 공무원으로 위장해 공사현장을 점검한다며 자재 반출을 중지시키려 하였다.", "피고인은 출입국관리사무소 직원 행세를 하며 외국인에게 체류연장 대가로 금품을 요구하였다.", "피고인은 보건소 공무원을 사칭하여 음식점 위생검사 명목으로 개선명령서를 교부하려 시도하였다.", "피고인은 소방공무원 복장을 착용하고 다중이용시설에 무단으로 출입하여 소방점검을 빙자해 권한을 행사하려 했다.", "피고인은 교도관인 척하며 구치소 관계자를 사칭해 수감자 가족에게 면회 허가를 대가로 금전을 받았다.", "피고인은 지방자치단체 공무원 행세를 하며 노인들을 대상으로 복지보조금 신청 수수료를 요구하였다.", "피고인은 환경관리 공무원으로 자칭하며 사업장에 들어가 폐기물 처리 감독권을 행사하려 하였다.", "피고인은 교육청 공무원이라고 속이고 학교 행정처리를 대행해주겠다며 금원을 수수하였다."]}
{"id": 286, "title": "형법 제119조 제1항", "query": "폭발물을 사용하여 사람의 생명 신체 또는 재산을 해하거나 그 밖에 공공의 안전을 문란하게 한 자는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 플라스틱 폭약을 제조하여 지하철 승강장에 설치, 폭발로 승객 2명을 사망케 하고 다수에게 중상을 입혔다.", "피고인은 소형 폭탄을 택시 트렁크에 설치하여 운행 중 폭발시켜 운전자와 탑승객을 중상케 하였다.", "피고인은 대형마트 정문에 시한장치형 폭발물을 설치하여 폭발로 점포를 전소시키고 재산상 손실을 초래하였다.", "피고인은 관공서 앞 집회 중 수류탄 유사물체를 투척하여 공무원과 행인 다수가 경상을 입고 인근 건물이 파손되었다.", "피고인은 사제폭발물을 초등학교 운동장에 설치, 폭발로 학생 1명이 중상을 입고 학교가 폐쇄되는 사태를 초래하였다.", "피고인은 회사 사무실에 폭발물을 설치한 뒤 협박해 금전을 요구하고, 설치된 폭발물이 터져 사무실 일부를 파괴하였다.", "피고인은 다중이용시설 화장실 내에 임시폭발물을 설치하여 폭발로 많은 시민이 대피하고 영업이 중단되었다.", "피고인은 주택가 골목에 관통형 폭발물을 매설하여 인근 주택 두 채가 파손되고 주민들이 부상하였다.", "피고인은 군사시설 울타리 주변에 폭약을 설치하고 폭발시켜 시설 일부를 훼손하고 경계 근무자에게 상해를 입혔다.", "피고인은 편의점 앞 도로에 매설한 폭발물을 야간에 폭발시켜 점포와 인근 차량 여러 대가 소실되었다."]}
{"id": 287, "title": "형법 제119조 제2항", "query": "전쟁 천재지변 그 밖의 사변에 있어서 폭발물을 사용하여 사람의 생명 신체 또는 재산을 해하거나 그 밖에 공공의 안전을 문란하게 한 자는 사형이나 무기징역에 처한다", "pos": ["피고인은 전시상황에서 적의 보급로를 차단하기 위하여 시한장치를 부착한 폭발물을 도로에 설치하여 차량을 파괴하고 군인 3명을 사망하게 한 혐의로 기소되었다.", "피고인은 대지진으로 혼란이 발생한 시점에 대형 폭발물을 지하철 역사에 투척하여 다수의 승객을 상해케 하고 전동열차 운행을 마비시킨 혐의로 기소되었다.", "피고인은 홍수로 피난소가 문을 닫은 틈을 타 피난민 수용시설에 소이탄을 설치하여 재산을 소실시키고 피난민들의 안전을 위협한 혐의로 기소되었다.", "피고인은 국가비상사태 중 군수창고에 침입하여 폭발물을 설치해 군수품과 건물을 파괴한 혐의로 기소되었다.", "피고인은 반란 사태가 발생한 도심에서 다수인이 밀집한 광장에 폭발물을 투하하여 공포를 조성하고 시민들을 대거 대피시키게 한 혐의로 기소되었다.", "피고인은 전시작전 중 적의 통신중계소를 대상으로 폭발물을 사용하여 통신설비를 파괴하고 공공의 통신질서를 문란케 한 혐의로 기소되었다.", "피고인은 폭풍으로 인한 비상상황에서 발전소 변전소에 폭발장치를 설치하여 전력 공급을 중단시키고 지역주민의 생활기반을 파괴한 혐의로 기소되었다.", "피고인은 계엄상태 하에 의료기관 출입구에 폭발물을 설치하여 응급치료를 받던 환자들을 위협하고 병원 기능을 마비시킨 혐의로 기소되었다.", "피고인은 전란 기간에 다리 교각에 폭약을 설치하여 교통을 완전 차단하고 민간 차량 수십대를 파괴한 혐의로 기소되었다.", "피고인은 자연재해로 구조활동이 진행되는 동안 구조대 접근로에 폭발물을 매설하여 구조작업을 방해하고 인명구조를 지연시킨 혐의로 기소되었다."]}
{"id": 292, "title": "형법 제121조", "query": "제121조(전시폭발물제조 등) 전쟁 또는 사변에 있어서 정당한 이유없이 폭발물을 제조 수입 수출 수수 또는 소지한 자는 10년 이하의 징역에 처한다", "pos": ["피고인 A는 전쟁이 발발한 시기에 정당한 이유 없이 자택 지하에서 소량의 플라스틱 폭약을 제조하였다.", "피고인 B는 전시 상황을 틈타 국경을 통해 정당한 이유 없이 수류탄 여러 발을 밀수입하여 은닉하였다.", "피고인 C는 전시 중 정당한 이유 없이 해외 거래처로 화약 원료를 수출하려 시도하였다.", "피고인 D는 전쟁 기간 중 정당한 이유 없이 군용 폭발물의 부품을 여러 차례 수수하여 보관하였다.", "피고인 E는 전시 상황에서 정당한 이유 없이 차량에 폭발성 물질을 다량 소지하고 운반하였다.", "피고인 F는 전시 중 정당한 이유 없이 온라인을 통해 TNT 제조법을 전수받아 자체 제조하였다.", "피고인 G는 전쟁 중 정당한 이유 없이 지뢰를 불법적으로 제작·축적하여 마을 인근에 은닉하였다.", "피고인 H는 전시 상황에서 정당한 이유 없이 외국인으로부터 수입한 폭발물을 국내 범죄조직에 넘겼다.", "피고인 I는 전쟁 기간 정당한 이유 없이 소형 자폭장치 제조를 위해 전자기판과 폭약을 수수하였다.", "피고인 J는 전시 중 정당한 이유 없이 항공기용 신관을 몰래 취득하여 자택에 보관하였다."]}
{"id": 293, "title": "형법 제122조", "query": "제122조(직무유기) 공무원이 정당한 이유없이 그 직무수행을 거부하거나 그 직무를 유기한 때에는 1년 이하의 징역이나 금고 또는 3년 이하의 자격정지에 처한다", "pos": ["피고 공무원 A는 2024년 5월 3일 오후 10시경 폭행 피해자가 경찰서에 신고하러 왔음에도 불구하고 정당한 이유 없이 신고 접수를 거부하고 현장조치를 하지 않았다.", "피고 소방서장 B는 2023년 11월 12일 관할 지역에서 발생한 주택 화재 신고에 대해 소방차 출동을 지시하지 않고 소방 활동을 유기하였다.", "피고 해양경찰관 C는 2024년 1월 2일 구조 요청을 받은 어선의 조업자들을 무시하고 구조 출동을 하지 않았다.", "피고 보건소 공무원 D는 전염병 의심 환자가 출현하였음에도 역학조사와 격리조치 지시를 이행하지 않았다.", "피고 교도관 E는 교도소 내에서 발생한 집단 폭행을 보고받고도 제지조치와 즉각적인 신고를 하지 않아 사상자가 발생하였다.", "피고 출입국관리 공무원 F는 난민 신청자의 체류허가 심사를 부당하게 연기하여 필요한 보호조치를 이행하지 않았다.", "피고 지방자치단체 건축담당 공무원 G는 불법건축물에 대한 철거명령을 받고도 집행하지 않아 위험상태가 지속되도록 하였다.", "피고 세무공무원 H는 납세자의 탈세 고발을 접수하고도 조사 절차를 개시하지 않았다.", "피고 학교 행정직원 I는 학생의 학대 신고를 접수하고 관련 기관에 통보하지 않아 추가 피해가 발생하였다.", "피고 검사 J는 명백한 범죄 혐의를 보고받았음에도 정당한 이유 없이 수사 지휘를 하지 않고 불기소 처분을 지시하였다."]}
{"id": 294, "title": "형법 제123조", "query": "제123조(직권남용) 공무원이 직권을 남용하여 사람으로 하여금 의무없는 일을 하게 하거나 사람의 권리행사를 방해한 때에는 5년 이하의 징역 10년 이하의 자격정지 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인 공무원 A는 2019년 6월경 자신의 개인적 이익을 위하여 하급 공무원들을 동원해 주말 동안 자택 신축공사에서 무상으로 잡역을 시켰다.", "피고인 B(시장)은 특정 업체와 개인적 친분이 있음을 이용해 다른 경쟁업체의 사업 허가 신청을 고의로 지연시켜 그 업체의 사업 개시를 방해하였다.", "피고인 경찰관 C는 2020년 3월 피해자 D를 보호할 법적 근거 없이 임의로 연행하여 일시적으로 자유를 침해하였다.", "피고인 공무원 E는 민원인 F에게 정당한 행정처분을 받지 못하도록 허위의 추가서류 제출을 요구하여 권리 행사를 방해하였다.", "피고인 세무공무원 G는 납세자 H에게 법적 근거 없는 가산세 부과를 예고하며 자진납부를 강요하였다.", "피고인 교육청 직원 I는 특정 교사의 재임용을 방해하기 위해 관련 평가 자료를 고의로 누락시켰다.", "피고인 공무원 J는 자신의 가족 관련 사업을 위해 지방 예산 집행을 특정 업체에만 몰아주고 다른 업체의 계약권을 침해하였다.", "피고인 공무원 K는 민원인 L에게 개인 심부름을 시키고 이를 거부하자 민원처리를 고의로 지연시켰다.", "피고인 경찰관 M은 언론사의 취재를 막기 위하여 정당한 영상을 삭제하도록 지시하여 보도권을 침해하였다.", "피고인 공무원 N은 문화행사 허가를 거부하면서 정당한 사유를 제시하지 않고 경쟁 단체의 활동을 방해하였다."]}
{"id": 295, "title": "형법 제124조", "query": "제124조(불법체포 불법감금)", "pos": ["피고인은 2024년 3월 서울 강남구 자택에서 피해자가 집을 나가지 못하도록 문을 잠그고 6시간 동안 방에 가두었다.", "피고인은 회사 창고에 있던 피해자를 폭행과 협박으로 제지하여 2일간 외부와의 연락을 차단한 채 감금하였다.", "피고인은 피해자를 차량에 억지로 태워 이동시키고 휴대전화와 신분증을 빼앗아 다음날까지 구금하였다.", "피고인은 갈등 해결을 이유로 피해자를 친구 집으로부터 끌고 와 수시간 동안 손과 발을 결박하여 감금하였다.", "피고인은 채무 변제를 강요하기 위해 피해자를 지하실에 감금하고 식사와 휴식을 제한하였다.", "피고인은 피해자가 집을 나가려 하자 흉기로 위협하며 문을 봉쇄하여 12시간 동안 구금하였다.", "피고인은 범죄 현장 목격자인 피해자를 협박하여 편의점 뒤편 창고에 감금하고 증언을 막았다.", "피고인은 결별 통보를 거부하며 피해자를 자택에 감금하고 외부와의 통화를 차단하였다.", "피고인은 정신병력이 있는 피해자를 보호 명목으로 상가에 가두고 의사와의 접촉을 막아 3일간 감금하였다.", "피고인은 피해자를 납치하여 별장에 데려가 문을 걸어 잠그고 출입을 제한하였다."]}
{"id": 296, "title": "형법 제124조 제1항", "query": "재판 검찰 경찰 기타 인신구속에 관한 직무를 행하는 자 또는 이를 보조하는 자가 그 직권을 남용하여 사람을 체포 또는 감금한 때에는 7년 이하의 징역과 10년 이하의 자격정지에 처한다", "pos": ["경찰관 A가 흉악범으로 오인했다는 내부 보고를 조작하여 피해자 B를 직권을 남용해 체포·감금하였다.", "검찰 수사관이 영장 없이 피의자 C를 인근 유치장에 장시간 감금하여 석방 요청을 묵살하였다.", "지방법원 판사가 개인적 원한으로 특정인을 소환하지 않고 직권을 남용해 구금 명령을 내리도록 지시하였다.", "교정직 공무원이 내부 징계 권한을 빙자해 재소자 D를 부당하게 독방에 장기간 감금하였다.", "법원 서기가 허위 서류를 작성해 실제로는 발부되지 않은 체포영장을 행사하여 E를 체포·감금하였다.", "수사 보조원이 단순 실수로 판명된 사건을 과대포장해 직권을 남용하여 시민 F를 체포·감금하였다.", "경찰이 집회 참가자들을 비공식적으로 연행해 영장 없이 수 시간 동안 감금하고 인권구제를 차단하였다.", "검찰 담당자가 수사 편의 목적으로 증거부족을 알고도 피의자 G를 직권을 남용해 구금 상태로 유지하였다.", "응급치료가 필요한 환자 H를 병원 내 경찰·보안요원이 외부 지시로 불법 감금해 치료를 지연시켰다.", "수사과장이 자신의 친분 관계를 이용해 증인을 압박하기 위해 직권을 남용해 해당 인물 I를 체포·감금하였다."]}
{"id": 298, "title": "형법 제125조", "query": "제125조(폭행 가혹행위) 재판 검찰 경찰 그 밖에 인신구속에 관한 직무를 수행하는 자 또는 이를 보조하는 자가 그 직무를 수행하면서 형사피의자나 그 밖의 사람에 대하여 폭행 또는 가혹행위를 한 경우에는 5년 이하의 징역과 10년 이하의 자격정지에 처한다", "pos": ["경찰관 A는 구속영장 집행 중 피의자의 진술을 강요하면서 주먹과 발로 폭행하여 갈비뼈 골절 등의 상해를 입혔다.", "교도관 B는 접견 후 관리감독을 이유로 피구속자에게 장시간 기합과 고문성 자세를 강요하여 신체적·정신적 손상을 초래했다.", "검사실에서 검사 C가 피의자를 책상에 밀쳐 얼굴을 가격하고 욕설을 하며 폭행을 가했다는 진술이 접수되었다.", "법정 경비인 D는 피고인이 방어권을 행사하자 제압 과정에서 과도한 제압술을 사용하여 호흡곤란과 외상을 야기했다.", "조사 담당 경찰관들이 피의자를 수갑 상태로 장시간 세워두고 뜨거운 물로 샤워시키는 등 비인도적 처우를 반복했다.", "교도관이 야간 호송 중 피구속자의 얼굴을 수차례 가격해 안면 골절과 멍을 입혔다.", "조사실에서 보조조사원 E가 피의자에게 전기충격기 유사 장치로 고통을 주었다는 진술이 첨부되었다.", "구치소 직원이 피의자의 식사 및 약 복용을 고의로 거부하여 건강 상태가 악화되었다.", "경찰관들이 구속된 피해자를 차량으로 이송하는 과정에서 족쇄와 수갑을 과도하게 조여 신경 손상을 초래했다.", "검찰 수사관이 조사 중 피의자에게 성적 모욕과 신체접촉을 가해 성적 수치심을 유발했다는 고소가 제기되었다."]}
{"id": 299, "title": "형법 제126조", "query": "제126조(피의사실공표) 검찰 경찰 그 밖에 범죄수사에 관한 직무를 수행하는 자 또는 이를 감독하거나 보조하는 자가 그 직무를 수행하면서 알게 된 피의사실을 공소제기 전에 공표(公表)한 경우에는 3년 이하의 징역 또는 5년 이하의 자격정지에 처한다", "pos": ["경찰관 B는 수사 중인 피의자 A가 마약을 투약·유통했다는 혐의를 공소제기 전에 기자회견을 통해 공개하였다.", "검사 C는 보도자료에서 아직 기소되지 않은 피의자 D의 횡령 혐의와 구체적 금액을 공소제기 전에 배포하였다.", "수사관 E는 수사보고서를 언론사에 전달해 공소제기 전에 피의자 F의 공범 관계와 수법을 누설하였다.", "형사과장 G는 SNS 계정에 공소제기 전에 체포된 피의자 H의 얼굴사진과 혐의를 게시하였다.", "경찰청 소속 직원 I는 수사과정에서 입수한 피의자 J의 진술 일부를 공소제기 전에 기자에게 제공하였다.", "검찰 수사팀은 내부 메모를 통해 피의자 K의 불법자금 흐름을 공소제기 전에 외부에 유출하였다.", "수사보조원 L은 공모자 명단과 구체적 역할을 공소제기 전에 카카오톡으로 언론인에게 전송하였다.", "검사 M은 고위공직자 피의자 N의 뇌물수수 의혹을 수사개시 후 공소제기 전에 공개 브리핑에서 발표하였다.", "경찰관 O는 수사상 확보한 CCTV 영상과 피의자 P의 도주 경로를 공소제기 전에 공개하였다.", "수사담당자 Q는 공소제기 전에 피의자 R의 통화녹음 내용 일부를 기자에게 제공해 보도되게 하였다."]}
{"id": 300, "title": "형법 제127조", "query": "제127조(공무상 비밀의 누설) 공무원 또는 공무원이었던 자가 법령에 의한 직무상 비밀을 누설한 때에는 2년 이하의 징역이나 금고 또는 5년 이하의 자격정지에 처한다", "pos": ["피고인(공무원)은 수사 중인 형사사건의 피의자 신병 및 수사기밀을 피의자의 가족에게 문자메시지로 통지하여 누설하였다.", "피고인(전직 공무원)은 검찰 내부에서 작성된 기소예정서 초안을 변호인에게 전달하여 공개하였다.", "피고인(공무원)은 지방자치단체의 입찰평가표와 점수배점을 특정 업체에게 이메일로 송부하여 누설하였다.", "피고인(세관공무원)은 단속대상 품목과 검사우선순위를 밀수업자에게 전화로 알려주어 누설하였다.", "피고인(국세공무원)은 특정 법인에 대한 세무조사 착수 사실을 해당 법인 대표에게 사전 통보하여 누설하였다.", "피고인(군무원)은 부대의 작전배치 및 이동계획을 외부 언론사 기자에게 제공하여 군사기밀을 누설하였다.", "피고인(법원 직원)은 판사의 비공개 심리내용과 내부 검토의견을 당사자 측에게 유출·누설하였다.", "피고인(보건공무원)은 신종감염병의 확진자 명단과 확산지역 정보를 특정 기업에 사전에 제공하여 누설하였다.", "피고인(주민등록담당 공무원)은 주민등록표의 개인신상정보를 온라인 커뮤니티에 게시하여 누설하였다.", "피고인(출입국관리공무원)은 강제출국 대상자의 입국금지·추방 일정 등을 불법 브로커에게 알려 누설하였다."]}
{"id": 301, "title": "형법 제128조", "query": "제128조(선거방해) 검찰 경찰 또는 군의 직에 있는 공무원이 법령에 의한 선거에 관하여 선거인 입후보자 또는 입후보자되려는 자에게 협박을 가하거나 기타 방법으로 선거의 자유를 방해한 때에는 10년 이하의 징역과 5년 이상의 자격정지에 처한다", "pos": ["피고인인 경찰관은 특정 후보의 유세가 열리는 장소로 가는 차량들을 검문하여 지연시키고 일부 차량 운전자를 체포하겠다고 위협하여 유세 참여를 막았다.", "검찰청 소속 공무원은 입후보 예정자에게 불리한 수사결과를 발표하겠다고 협박하여 후보 등록을 포기하게 만들려 했다.", "군 장교가 군부대 인근 주민들에게 특정 후보를 지지하지 않으면 보안상 불이익을 주겠다고 말하여 주민의 투표 자유를 침해했다.", "경찰서장이 선거일 전날 특정 후보의 선거사무소 앞에 다수의 경찰을 배치하여 집회·시위의 자유를 침해하고 유권자의 접근을 차단했다.", "해당 검사보는 입후보자들을 대상으로 고발장을 접수하지 않으면 직무상 불이익을 주겠다고 위협하여 후보 활동을 제약했다.", "군 병력이 특정 지역 투표소로 가는 도로를 통제하고 선거 관련 집회를 강제 해산하여 유권자의 투표참여를 방해했다.", "경찰관이 후보자의 선거운동원들에게 허위의 형사처벌 사실을 유포하여 자원봉사자들이 활동을 중단하게 만들었다.", "지방경찰서의 공무원이 선거 당일 특정 유권자들의 투표소 출입을 막기 위해 신분·정당 지지를 이유로 출입을 제한했다.", "검찰 수사관이 입후보 예정자의 친인척을 대상으로 불이익을 주겠다고 협박하여 후보자의 선거운동을 위축시켰다.", "군 간부가 부대 내 장병들에게 특정 후보를 지지하라고 지시하거나 불이행 시 불이익을 주겠다고 강요했다."]}
{"id": 303, "title": "형법 제129조 제1항", "query": "공무원 또는 중재인이 그 직무에 관하여 뇌물을 수수 요구 또는 약속한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["시청 건축과 공무원 A는 건축허가를 신속히 내주겠다는 청탁을 받고 건설업자에게 금품 5천만원을 요구하였다.", "세무서 담당 공무원 B는 세무조사 결과를 유리하게 조정해 주는 대가로 납세자에게서 현금 1천만원을 수수한 혐의로 기소되었다.", "도로공사 계약 담당 공무원 C는 공사 입찰에서 특정 업체를 밀어주기로 약속하고 그 대가로 향응과 현금을 약속받았다.", "경찰관 D는 형사사건의 기소유예를 조건으로 피의자 가족에게 금품을 요구한 사실이 공소장에 적시되었다.", "지방자치단체 공무원 E는 보조금 지급 결정을 담당하면서 기업 대표로부터 뇌물을 수수한 정황으로 기소되었다.", "검사실무 보조 공무원 F는 수사정보를 유출하는 대가로 변호사로부터 금전을 약속받은 사건으로 기소되었다.", "환경허가 담당 공무원 G는 폐수 배출 허가 기준을 완화해 주는 조건으로 사업주에게서 금품을 요구하였다.", "노동위원회 중재인 H는 노동쟁의 중재 판정을 유리하게 해 주는 대가로 사용자 측으로부터 금품을 약속받은 혐의로 기소되었다.", "교육청 교원 인사 담당 공무원 I는 승진 심사에서 특정 교사를 합격시키는 대가로 금품을 수수한 혐의가 적시되었다.", "국유재산 관리 공무원 J는 토지 사용 승낙을 해 주는 조건으로 업체로부터 금전을 요구하고 일부를 수수하였다."]}
{"id": 304, "title": "형법 제129조 제2항", "query": "공무원 또는 중재인이 될 자가 그 담당할 직무에 관하여 청탁을 받고 뇌물을 수수 요구 또는 약속한 후 공무원 또는 중재인이 된 때에는 3년 이하의 징역 또는 7년 이하의 자격정지에 처한다", "pos": ["피고인 A는 지방자치단체의 건축담당 공무원으로 임용되기 전 건축허가를 신속히 내어주겠다는 청탁을 받고 건설업자에게서 금품 수수 약속을 받아 임용된 후 실제로 대가로 금품을 받은 사실이 있다.", "피고인 B는 중앙행정기관의 인사담당으로 선발되기 전 특정 지원자 채용을 청탁받고 채용 대가로 금품을 요구·약속한 뒤 임용된 후 해당 지원자 채용과정에서 금품을 수수하였다.", "피고인 C는 세무공무원으로 발령되기 전에 탈세 관련 조사를 무마해 달라는 청탁을 받고 금품 약속을 받은 뒤 공무원으로 임용된 이후 실제로 조사를 중단하고 약속된 금품을 수수하였다.", "피고인 D는 공기업의 계약심사관으로 임용되기 전 공사 낙찰을 보장해 달라는 청탁을 받고 뇌물 약속을 받은 뒤 임용된 이후 특정 업체에 유리한 심사를 대가로 금품을 받았다.", "피고인 E는 경찰관으로 임용되기 전 사건 처분을 유리하게 해 달라는 청탁을 받고 금품을 요구·약속하였고, 임용된 후 해당 사건을 불기소 처리하고 약속된 금품을 수령하였다.", "피고인 F는 지방의회 의원으로 당선되기 전 특정 지역 개발사업 인·허가를 청탁받아 뇌물 약속을 받고 당선된 후 인·허가 절차를 진행하면서 금품을 수수하였다.", "피고인 G는 중재인 후보로 선임되기 전 당사자 일방으로부터 분쟁 판정에서 유리한 중재 결정을 내려달라는 청탁과 뇌물 약속을 받고 중재인으로 선임된 뒤 약속된 금품을 수수하였다.", "피고인 H는 관세청 직원으로 발령받기 전에 수출입 통관을 편의 봐 달라는 청탁을 받고 금품을 요구·약속한 후 임용된 뒤 특정 수입업체의 통관을 신속히 처리하고 금품을 받았다.", "피고인 I는 교육청 임용시험 합격 전에 학생 선발·전형 관련 청탁을 받고 뇌물 약속을 받은 뒤 교사로 임용된 후 약속된 금품을 수령하고 특정 학생을 합격시켰다.", "피고인 J는 도시계획 담당 공무원이 되기 전에 토지 용도 변경을 청탁받아 뇌물 약속을 하고 임용된 후 용도 변경 승인과정에서 금품을 받았다."]}
{"id": 305, "title": "형법 제130조", "query": "제130조(제삼자뇌물제공) 공무원 또는 중재인이 그 직무에 관하여 부정한 청탁을 받고 제3자에게 뇌물을 공여하게 하거나 공여를 요구 또는 약속한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["지방자치단체 공무원 A는 건축 인허가와 관련하여 특정업체 대표로부터 부정한 청탁을 받고 그 대표에게 하청업체에 뇌물을 제공하도록 요구하였다.", "계약담당 공무원 B는 공사대금 편의를 봐주는 대가로 발주업체에 친인척이 운영하는 업체에 금품을 전달하게 지시하였다.", "검찰사무관 C는 수사 편의를 부탁하는 외부인으로부터 부정한 청탁을 받고 변호사 D를 통해 피의자 가족에게 뇌물을 공여하도록 알선하였다.", "세무공무원 D는 세무조사 무마를 약속받고 납세자에게 대리인을 통해 금품을 건네게 해달라고 요청하였다.", "경찰관 E는 교통 단속을 봐주겠다는 부정한 청탁을 받고 용역업체 직원에게 뇌물 공여를 요구하였다.", "교육청 직원 F는 학교 시설 공사 입찰 관련 부정한 청탁을 받고 하도급업체에 중간업자를 통해 금품을 제공하도록 지시하였다.", "보조금 관리공무원 G는 보조금 심사에서 편의를 제공해달라는 청탁을 받고 지원단체에 제3자에게 뇌물을 전하도록 약속하였다.", "감사관 H는 감사 결과를 유리하게 처리해달라는 부정한 청탁을 받고 검토자에게 제3자를 통해 금품을 건네게 했다.", "국가기관 과장 I는 인사발령에 영향력을 행사해 달라는 청탁을 받고 추천인에게 제3자에게 금품을 전달하도록 요구하였다.", "구청장 보좌관 J은 토지 보상 규모를 유리하게 조정해달라는 청탁을 받고 사업자에게 친인척에게 금품을 주도록 약속하였다."]}
{"id": 307, "title": "형법 제131조 제1항", "query": "공무원 또는 중재인이 뇌물을 수수 요구 또는 약속한 후 부정한 행위를 한 때에는 1년 이상의 유기징역에 처한다", "pos": ["피고인인 시 공무원 A는 건설업체로부터 건설공사 입찰과정에서 수천만 원의 뇌물을 수수한 뒤 특정 업체가 낙찰되도록 심사위원들에게 부당한 영향력을 행사하였다.", "지방자치단체 공무원 B는 사업 허가를 대가로 사업주에게 금품을 요구하고 받은 후 허가 요건을 임의로 완화하여 허가를 발급하였다.", "국가기관 소속 공무원 C는 민간업체로부터 향응과 금품을 받기로 약속한 뒤 해당 업체의 서류 심사를 고의로 통과시켜 부정한 이익을 제공하였다.", "공공조달 담당 공무원 D는 업체 대표로부터 계약대가의 일부를 수수한 후 경쟁입찰 정보를 유출하여 특정 업체가 유리하도록 입찰을 조작하였다.", "검사 출신 중재인 E는 중재 절차에서 피고 기업의 변호인으로부터 뇌물을 받은 후 중재 판정에서 일방에 유리한 결정을 내렸다.", "세무공무원 F는 사업자에게서 금품을 받은 뒤 세무조사 결과를 조작하여 탈세 혐의를 은폐하였다.", "환경감시 공무원 G는 업주로부터 금품을 요구·수수하고 불법 배출에 대한 단속을 회피해 주는 대가로 조치를 취하지 않았다.", "교통 관련 공무원 H는 운송사업자로부터 뇌물을 받고 단속 기록을 삭제하거나 과태료 부과를 취소하는 부정한 행위를 하였다.", "건축 인허가 담당 공무원 I는 건축업자와의 약속대로 안전검사를 부정하게 통과시키고 허가를 발급하였다.", "의료급여 담당 공무원 J은 병원으로부터 금품을 수수한 후 허위 진료비를 승인·지급하여 공적 자금을 부정하게 사용하게 하였다."]}
{"id": 308, "title": "형법 제131조 제2항", "query": "공무원 또는 중재인이 그 직무상 부정한 행위를 한 후 뇌물을 수수 요구 또는 약속하거나 제삼자에게 이를 공여하게 하거나 공여를 요구 또는 약속한 때에도 전항의 형과 같다", "pos": ["지방세 담당 공무원이 납세자의 세무조사 전 내부 자료를 유출한 뒤 그 은닉 대가로 금품을 요구하였다.", "시·군 공무원이 건축 허가를 부당하게 통과시킨 뒤 해당 건물주에게 감사의 표시로 현금을 받기로 약속하였다.", "검사가 수사 기록을 조작하여 피의자의 무혐의 처리에 관여한 뒤 피의자 가족에게 금전을 수수하도록 제삼자에게 요구하였다.", "법원이 재판 절차를 불법적으로 신속 처리해 주고 판결 선고 후 유리한 대가를 약속받았다.", "교통 단속 공무원이 단속 면제 조치를 취한 후 운전자에게 현금을 직접 요구하였다.", "관세 공무원이 불법 수입품 신고를 묵인한 뒤 수입업자에게 뇌물 수수를 약속하였다.", "교도소 직원이 수감자의 특혜 취급을 제공한 뒤 수감자 가족에게 금품을 받게 해달라고 제삼자에게 요청하였다.", "중재인이 중재판정에 영향을 미치기 위해 서류를 조작한 후 당사자에게 판정 대가로 금전을 요구하였다.", "인허가 담당 공무원이 환경 규제를 위반하도록 묵인한 뒤 관련 업체에게 금품을 수수하도록 지시하였다.", "선거관리 공무원이 투표 조작에 관여한 뒤 특정 후보 진영으로부터 보상 명목의 금전 수령을 약속받았다."]}
{"id": 309, "title": "형법 제131조 제3항", "query": "공무원 또는 중재인이었던 자가 그 재직 중에 청탁을 받고 직무상 부정한 행위를 한 후 뇌물을 수수 요구 또는 약속한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["피고인은 시청 건축과 공무원으로 재직 중에 건설업체로부터 개발행위 허가를 해달라는 청탁을 받고 허가 서류를 허위로 작성하여 승인해 준 후 업체로부터 금품을 수수하였다.", "피고인은 교육청 장학사로 재직 중에 사립학교 운영자에게 특정 교원의 채용을 청탁받아 채용 절차를 조작한 후 채용 보답으로 금전을 약속받았다.", "피고인은 지방자치단체 공무원으로 재직 중에 도급업체로부터 공사검수 과정에서 관대한 판정을 해달라는 청탁을 받고 검수 결과를 조작한 뒤 업체로부터 뇌물을 요구하였다.", "피고인은 세무공무원으로 재직 중에 납세자에게 세금 감면을 해달라는 청탁을 받고 고의로 과세표준을 낮춘 후 현금을 수수하였다.", "피고인은 경찰관으로 재직 중에 사건처리 방향을 변경해 달라는 청탁을 받고 수사기록을 은폐한 후 청탁인으로부터 금품을 받았다.", "피고인은 환경부 소속 공무원으로 재직 중에 사업자로부터 환경영향평가 기준을 완화해 달라는 청탁을 받고 평가서류를 조작한 뒤 사례금을 약속받았다.", "피고인은 관세청 공무원으로 재직 중에 수입업자로부터 통관서류 검토를 소홀히 해달라는 청탁을 받고 서류 심사를 축소한 후 금품을 수수하였다.", "피고인은 교통행정 공무원으로 재직 중에 특정 운수회사에게 노선허가를 내달라는 청탁을 받고 허가 절차를 변경한 후 사례금을 요구하였다.", "피고인은 보건소 공무원으로 재직 중에 의료기기 제조업체로부터 허가승인을 청탁받아 임상자료를 누락시켜 허가를 내준 뒤 현금을 받았다.", "피고인은 국토관리공단 직원으로 재직 중에 토지 보상액을 부당하게 높여달라는 청탁을 받고 보상서류를 조작한 후 금품을 약속받았다."]}
{"id": 310, "title": "형법 제131조 제4항", "query": "형법 제131조 제1항(수뢰후부정처사 사후수뢰) 공무원 또는 중재인이 뇌물을 수수 요구 또는 약속한 후 부정한 행위를 한 때에는 10년 이하의 자격정지를 병과할 수 있다", "pos": ["지방자치단체 공무원 A가 건설업체 대표 B로부터 공사대금 일부를 요구·약속받은 후 특정업체에 공사입찰에 관한 내부정보를 제공하여 낙찰되게 한 사실", "세무공무원 C가 납세자 D에게 세무조사 무마를 대가로 뇌물을 약속받고 고의로 자료제출 요구를 중단한 사실", "환경부 산하 공무원 E가 기업 F로부터 환경영향평가 간소화를 약속받은 뒤 서류심사를 면제해 준 사실", "국가기관 인사담당 공무원 G가 채용지원자 H로부터 금품을 수수한 후 허위 합격처리를 한 사실", "공정거래위원회 조사관 I가 사업자 J에게 과태료 경감 대가로 금품을 요구·수수하고 조사보고서를 축소한 사실", "도로관리청 공무원 K가 건설업체 L에게 도로점용 허가를 신속히 내주겠다며 뇌물을 받은 후 허가결정을 한 사실", "중재인 M이 분쟁 당사자 N으로부터 유리한 중재판정 대가로 금전수수를 약속받고 실제로 중재판정을 당사자 N에 유리하게 한 사실", "관세청 공무원 O가 수입업자 P에게 관세감면을 조건으로 금품을 요구하고 허위감면 신고를 승인한 사실", "도시계획 담당 공무원 Q가 부동산 개발업자 R로부터 뇌물 약속을 받고 용도지역 변경 결정을 내린 사실", "교육청 공무원 S가 학교운영법인 T로부터 금품을 받고 특정 교육경비를 부당지원한 사실"]}
{"id": 311, "title": "형법 제132조", "query": "제132조(알선수뢰) 공무원이 그 지위를 이용하여 다른 공무원의 직무에 속한 사항의 알선에 관하여 뇌물을 수수 요구 또는 약속한 때에는 3년 이하의 징역 또는 7년 이하의 자격정지에 처한다", "pos": ["피고인 A(시청 6급 공무원)는 건축허가를 담당하는 공무원 B에게 특정 건물의 건축허가를 알선해 달라는 명목으로 건설업자에게서 현금 1천만원을 받아 이를 B에게 전달해 주겠다고 요구하였다.", "피고인 B(지방자치단체 공무원)는 도로공사 관련 배정·검수 권한을 가진 공무원 C의 직무에 영향을 미치겠다며 업체로부터 금품 500만원을 받아 알선을 약속하였다.", "피고인 C(세무서 공무원)는 세무조사 면제 조치를 담당하는 다른 세무공무원 D에게 유리한 처분을 받도록 알선해 달라는 대가로 사업주로부터 현금과 외제차의 무상 제공을 요구하였다.", "피고인 D(보건소 공무원)는 의료기관 신축 인허가를 관장하는 공무원 E에게 편의를 봐 달라는 명목으로 의료법인으로부터 수차례 금품을 수수한다고 약속하였다.", "피고인 E(구청 공무원)는 주택개발 관련 용도 변경 허가를 담당하는 공무원 F에게 특정 시행사의 인허가를 알선해 주는 조건으로 시행사로부터 리베이트를 요구하였다.", "피고인 F(교육청 공무원)는 학교 설립 인가를 처리하는 다른 공무원 G에게 영향을 미치겠다며 학교법인 이사로부터 금품 800만원을 요구하고 일부를 수령하였다.", "피고인 G(문화재청 소속 공무원)는 문화재 변경 심의를 담당하는 공무원 H에게 특정 업체 선정 알선을 대가로 공사비의 3%를 수수하겠다고 약속하였다.", "피고인 H(환경부 지방청 공무원)는 환경영향평가 면제 협의를 담당하는 공무원 I에게 특정 사업을 유리하게 처리해 달라는 조건으로 사업자로부터 금품과 향응을 요구하였다.", "피고인 I(국토교통부 산하 공무원)는 건설현장 감독권을 가진 공무원 J에게 검사·승인 알선을 부탁해 달라며 시공사로부터 현금 2천만원을 요구하였다.", "피고인 J(소방서 소속 공무원)는 소방 점검 유예 결정을 내리는 공무원 K에게 특정 건물의 점검 통과를 알선해 주는 대가로 건물주로부터 금품을 요구하였다."]}
{"id": 313, "title": "형법 제133조 제1항", "query": "형법 제129조부터 제132조까지에 기재한 뇌물을 약속 공여 또는 공여의 의사를 표시한 자는 5년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 5월 서울시 강남구에서 도로공사 입찰 담당 공무원 A에게 공사 수주를 대가로 금오만원을 지급하겠다고 약속하였다.", "피고인은 2022년 11월 부산항에서 관세직 공무원 B에게 수입 화물 통관을 신속히 처리해 달라며 현금 백만원을 공여할 의사를 표시하였다.", "피고인은 2021년 8월 지방자치단체 공무원 C에게 건축 허가를 받기 위해 각종 편의를 제공하겠다고 약속하였다.", "피고인은 2024년 2월 지방교육청 직원 D에게 특정업체의 교육용품 납품을 부탁하며 호텔 숙박권을 공여하였다.", "피고인은 2020년 6월 경찰관 E에게 자신에 대한 수사 중단을 요청하며 금일백만원을 전달하겠다는 의사를 밝혔다.", "피고인은 2019년 12월 세무공무원 F에게 세무조사 누락을 대가로 회사 계좌에 입금하겠다고 약속하였다.", "피고인은 2023년 3월 환경부 산하기관 직원 G에게 환경영향평가를 유리하게 해달라며 해외여행 경비를 제공하겠다고 공여의사를 나타냈다.", "피고인은 2022년 1월 소속 지방의회 의원 H에게 의정활동에 대한 청탁의 대가로 금오백만원을 공여하겠다고 약속하였다.", "피고인은 2021년 10월 건설현장 감독관 I에게 불법시공 적발을 면해달라며 현금 및 상품권을 주겠다고 공여하였다.", "피고인은 2024년 4월 지방자치단체의 계약 담당자 J에게 특정업체 선정 대가로 주식 일부를 제공하겠다고 표시하였다."]}
{"id": 314, "title": "형법 제133조 제2항", "query": "뇌물을 공여할 목적으로 제3자에게 금품을 교부한 자 또는 그 사정을 알면서 금품을 교부받은 제3자도 제1항의 형에 처한다", "pos": ["피고인은 2019년 5월 회사 자금 5천만원을 거래처 대표에게 전달하여 관세청 직원에게 청탁하도록 하였다.", "피고인은 건설업 인허가를 받기 위하여 자신의 비서에게 3백만원을 맡겨 시 공무원에게 전달하게 하였다.", "피고인은 관급공사 계약을 따기 위해 컨설턴트에게 용역비 1천만원을 지급하고 이를 공무원에 전달하도록 지시하였다.", "피고인은 세무조사 무마를 목적으로 지인에게 2천만원을 건네주었고 지인은 그 목적을 알고 세무공무원에게 전달하였다.", "피고인은 경찰에 대한 편의 제공을 위해 지인의 회사법인 계좌로 5백만원을 송금하여 그 지인이 경찰관에게 전달하도록 하였다.", "피고인은 학교 장학금 명목으로 보좌관에게 1백만원을 전달하여 교육청 관계자에게 전달하게 하였다.", "피고인은 영업허가를 받기 위해 대리인에게 뇌물 제공 목적으로 외화 3만달러를 건네주었다.", "피고인은 의료기관 인허가를 청탁하기 위해 중개인에게 7백만원을 건네며 그 사정을 설명하고 보건소 직원에게 전달하도록 부탁하였다.", "피고인은 지방자치단체와의 사업 협약을 위해 펀드매니저에게 2천5백만원을 맡기고 담당 공무원에게 전달하도록 지시하였다.", "피고인은 검사에게 영향력을 행사하기 위하여 변호사에게 1천만원을 전해 변호사가 검사에게 전달한 사실이 인정되었다."]}
{"id": 315, "title": "형법 제134조", "query": "제134조(몰수 추징) 범인 또는 사정을 아는 제3자가 받은 뇌물 또는 뇌물로 제공하려고 한 금품은 몰수한다. 이를 몰수할 수 없을 경우에는 그 가액을 추징한다", "pos": ["기소장에 따르면 피고인은 공무원 A에게 특정업무를 편의해 달라는 대가로 현금 5,000만원을 직접 수수하여 그 금원을 몰수하여야 한다.", "기소장에는 피고인이 계약체결 청탁의 대가로 제3자 B에게 명품시계(시가 2,000만원)를 전달하도록 하였고 해당 시계는 몰수 대상이라고 기재되어 있다.", "기소장에 따르면 피고인은 공사 낙찰과 관련해 수수한 현금 일부를 이미 소비하였으므로 직접 몰수할 수 없어 그 가액을 추징해야 한다.", "기소장에는 피고인이 공무원 C에게 제공하려고 준비한 항공권과 숙박권(총 가액 300만원 상당)이 압수되어 몰수 절차가 진행 중이라고 기재되어 있다.", "기소장에 따르면 피고인이 받은 뇌물로 구입한 부동산은 몰수 청구 대상이나 등기 이전 등으로 몰수가 곤란하여 그 가액을 추징해야 한다.", "기소장에는 피고인이 공무원 D의 청탁에 응해 현금과 함께 귀금속을 수수하였고 그 귀금속은 몰수 대상으로 제시되어 있다.", "기소장에 따르면 피고인은 뇌물 수수 후 해당 금원을 제3자 E의 계좌로 송금·은닉하였고 직접 몰수가 불가능하므로 가액을 추징해야 한다.", "기소장에는 피고인이 제공하려던 현금이 범행 직후 모두 사용되어 물건의 존재로 몰수할 수 없으므로 그 금액을 추징하도록 기재되어 있다.", "기소장에 따르면 피고인이 뇌물로 받은 명품가방과 전자기기가 수사 중 압수되어 몰수 대상물로 명시되어 있다.", "기소장에는 피고인이 공무원의 편의를 위해 제3자 F에게 맡긴 현금다발과 이에 상응하는 물품이 제134조에 따라 몰수되어야 한다고 적시되어 있다."]}
{"id": 316, "title": "형법 제135조", "query": "제135조(공무원의 직무상 범죄에 대한 형의 가중) 공무원이 직권을 이용하여 형법 제7장 공무원의 직무에 관한 죄 이외의 죄를 범한 때에는 그 죄에 정한 형의 2분의 1까지 가중한다. 단 공무원의 신분에 의하여 특별히 형이 규정된 때에는 예외로 한다", "pos": ["읍·면사무소 직원이 관내 주민의 토지이용 관련 비공개 정보를 이용해 부동산 중개업자와 공모하여 부동산을 사기적으로 매입함.", "세무공무원이 세무조사 권한을 이용하여 조세환급 명목으로 사업주로부터 금품을 갈취함.", "경찰관이 순찰차를 이용해 도로에서 여성 승객을 태워 성범죄를 저지름.", "공무원이 공공시설 유지관리 예산에서 집행권한을 악용하여 공사를 시행하지 않고 시공사로부터 리베이트를 수령함.", "보건소 담당 공무원이 전염병 환자 명단을 빼내 사생활 정보를 이용해 협박·갈취를 행함.", "출입국관리 공무원이 직권상 허가권을 이용해 외국인에게 불법 체류 허위를 발급하고 대가를 받음.", "시청 건축과 공무원이 건축물 사용 승인권을 이용하여 건축주로부터 금품을 받고 위법 건축을 묵인함.", "군 행정관이 군용 차량과 장비를 사적으로 이용하여 절도성 거래에 가담함.", "교육행정 공무원이 학생 개인정보를 무단 제공하여 이를 이용한 신분도용 범죄를 공모함.", "공공기관 직원이 내부 전산망 접근권한을 이용해 기업 비밀을 빼내 산업스파이 활동에 가담함."]}
{"id": 318, "title": "형법 제136조 제1항", "query": "직무를 집행하는 공무원에 대하여 폭행 또는 협박한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 5월 12일 경찰관이 음주단속을 실시하자 주먹으로 경찰관의 얼굴을 수회 때려 직무집행을 방해하고 폭행하였다.", "피고인은 2022년 10월 3일 소방관들이 화재진압을 하는 현장에 난입하여 소방관의 팔을 발로 차며 진압을 방해하고 폭행하였다.", "피고인은 검찰청 앞에서 수사 중인 검사에게 '죽여버리겠다'는 내용의 음성메시지를 반복 전송하여 검사에게 협박을 가하였다.", "피고인은 교통사고 처리 중인 교통경찰에게 흉기를 들이대며 '네 목을 쳐 죽이겠다'고 협박하였다.", "피고인은 교도소에서 교도관이 면회를 통제하자 교도관의 어깨를 밀치고 목을 조르는 등 폭행을 가하였다.", "피고인은 세무조사 중인 세무공무원에게 욕설을 퍼부은 뒤 노트북을 집어던져 폭행하였다.", "피고인은 출입국관리공무원이 출국금지 조치를 통지하자 반복적으로 협박 문자와 전화를 걸어 공무원의 직무수행을 위축시켰다.", "피고인은 선거관리위원이 위반 사실을 조사하자 위원에게 신체적 위협을 가하며 '넌 큰일난다'고 협박하였다.", "피고인은 보건소 직원이 방역지침 위반을 단속하자 공무원의 얼굴에 침을 뱉고 팔을 잡아 흔들며 폭행하였다.", "피고인은 주차단속을 하던 지방자치단체 단속공무원의 차량 유리창을 주먹으로 내리쳐 손상을 입히고 폭행하였다."]}
{"id": 319, "title": "형법 제136조 제2항", "query": "공무원에 대하여 그 직무상의 행위를 강요 또는 조지하거나 그 직을 사퇴하게 할 목적으로 폭행 또는 협박한 자도 전항의 형과 같다", "pos": ["피고인은 2023년 5월 시청 민원실에서 건축허가 담당 공무원에게 허가 서류를 조작해 주지 않으면 폭행하겠다고 협박하여 허가 결재를 강요하였다.", "피고인은 2022년 11월 경찰서 주차장에서 교통조사 담당 경찰관에게 업무를 중지하고 사건 처리를 유리하게 하라고 주먹으로 위협하였다.", "피고인은 2024년 2월 세무공무원에게 세금 부과를 취소하지 않으면 가족을 해치겠다고 전화로 협박하여 과세 취소를 요구하였다.", "피고인은 2021년 8월 환경부 단속공무원에게 현장단속을 중단시키기 위해 흉기를 꺼내 보이며 폭력을 행사하려 하였다.", "피고인은 2020년 7월 선거관리위원회 직원에게 특정 후보의 당선에 유리한 처리를 하지 않으면 직장을 그만두게 하겠다고 반복적으로 협박하였다.", "피고인은 2023년 3월 보건소 공무원에게 방역조치를 해제하도록 강요하기 위하여 집 앞에서 소리를 지르며 위협적인 행위를 하였다.", "피고인은 2022년 1월 건설허가 담당 공무원의 자택에 찾아가 문을 두드리며 공무원이 사퇴하지 않으면 폭력을 가하겠다고 협박하였다.", "피고인은 2024년 6월 경찰관에게 체포를 면하려는 목적으로 공무원의 동료들을 해치겠다고 문자로 협박하였다.", "피고인은 2019년 10월 사회복지공무원에게 수혜자 선정에서 특정인을 포함시키라고 강압적으로 요구하며 폭행을 가하려 하였다.", "피고인은 2021년 12월 교육청 담당공무원에게 학교 평가 점수를 조작하라고 압박하며 위협성 발언을 반복하였다."]}
{"id": 320, "title": "형법 제137조", "query": "제137조(위계에 의한 공무집행방해) 위계로써 공무원의 직무집행을 방해한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 위조된 신분증을 제시하면서 경찰관에게 다른 사람의 신원이라 속여 신원확인을 회피함으로써 경찰관의 직무집행을 방해하였다.", "피고인은 허위의 폭발물 신고 전화를 걸어 경찰과 소방관을 다른 장소로 유인함으로써 현장 출동 중이던 공무원의 직무집행을 방해하였다.", "피고인은 가짜 공문서(검찰 지시문)를 만들어 법원 사무관에게 제출하고 압수물 반환을 지시하도록 속여 법원의 집행절차를 방해하였다.", "피고인은 교통사고를 조작하여 현장에 거짓 구조 요청을 하여 경찰의 정밀조사와 증거보전을 방해하였다.", "피고인은 체포영장이 집행되던 중 허위의 응급상황이라고 주장하며 의료진과 경찰을 현장에서 퇴거시키게 하여 체포집행을 방해하였다.", "피고인은 세무조사 시 고의로 허위거래내역과 위조장부를 제출하여 세무공무원의 조사·수사권 행사를 방해하였다.", "피고인은 압류중지명령인 것처럼 위조된 공문서를 지급하여 집행관의 재산압류 절차를 중단시키고 직무집행을 방해하였다.", "피고인은 수사기관의 신원조회에 대비해 타인의 진술을 가장하고 허위진술서를 제출하여 수사의 진실규명을 방해하였다.", "피고인은 가짜 통지문을 게시해 소방점검요원을 건물에서 퇴거시키게 함으로써 소방공무원의 정기점검을 방해하였다.", "피고인은 상관 행세를 하며 전화로 하급 경찰들에게 특정 수사를 중단하라고 지시하여 경찰의 직무집행을 방해하였다."]}
{"id": 321, "title": "형법 제138조", "query": "제138조(법정 또는 국회회의장모욕) 법원의 재판 또는 국회의 심의를 방해 또는 위협할 목적으로 법정이나 국회회의장 또는 그 부근에서 모욕 또는 소동한 자는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인 A는 서울지방법원 법정에서 재판을 방해할 목적으로 판사를 향해 '매국노' 등 욕설을 반복하며 큰 소리로 고함치고 모욕행위를 하였다.", "피고인 B는 법정 부근에서 확성기를 사용해 '판결 못 보게 하자'라는 구호를 외치며 재판을 방해할 목적으로 소음을 일으켰다.", "피고인 C는 국회회의장 앞에서 국회의원들을 비하하는 팻말을 들고 '너희는 부패 집단'이라는 문구를 반복하여 국회의 심의를 위협할 목적으로 소동을 벌였다.", "피고인 D는 법정에 무단으로 들어와 피고인과 변호인을 향해 욕설을 퍼붓고 증인신문을 방해할 목적으로 소리를 지르며 소란을 피웠다.", "피고인 E는 국회 본회의가 열리는 시간에 국회 부근에서 소형 폭죽을 터뜨려 국회의 심의를 방해할 목적으로 회의 진행을 중단시키는 소동을 일으켰다.", "피고인 F는 법정에서 판사의 정족수 확인 중에 의자에 올라가 고함을 지르며 재판을 위협할 목적으로 모욕적인 발언을 하여 심리를 중단시키게 하였다.", "피고인 G는 국회 입구를 점거하고 의원들의 출입을 막으면서 '심의를 못하게 하자'라고 외쳐 국회의 심의를 방해할 목적으로 집회를 주도하였다.", "피고인 H는 법정 앞에서 피켓을 흔들며 재판부를 겨냥한 모욕문구를 배포하고 재판을 방해할 목적으로 다수인을 동원하여 소동을 일으켰다.", "피고인 I는 국회회의장 부근에서 확성기를 통해 특정 의원을 협박하는 발언을 하며 국회의 심의를 위협할 목적으로 소리를 질렀다.", "피고인 J는 법정 내부에서 스마트폰으로 생중계하면서 판사와 검사에 대한 비방을 반복하여 재판을 방해할 목적으로 소란을 촉발하였다."]}
{"id": 322, "title": "형법 제139조", "query": "제139조(인권옹호직무방해) 경찰의 직무를 행하는 자 또는 이를 보조하는 자가 인권옹호에 관한 검사의 직무집행을 방해하거나 그 명령을 준수하지 아니한 때에는 5년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["피고인 A(경찰관)는 검사가 구금자 B의 진술을 청취하려고 하자 진술실 출입을 막고 검사를 퇴거시키는 방법으로 검사의 직무집행을 방해하였다.", "피고인 A는 검사의 명령에 따라 피의자 C를 검찰청에 인계해야 함에도 불구하고 인계하지 않고 다른 지구대로 이송하여 검사의 명령을 따르지 아니하였다.", "피고인 A와 동료 경찰관들은 검사가 요청한 사건 관련 CCTV 원본을 제출하라는 명령을 받고도 이를 삭제하거나 제출을 지연시키는 행위를 하여 검사의 직무집행을 방해하였다.", "피고인 A는 검사가 현장 감식을 진행하려 하자 현장 출입을 제한하고 증거물의 보관 장소를 변경하여 감식을 방해하였다.", "피고인 A는 피해자 D의 신변보호를 위해 검사가 지시한 임시조치를 이행하지 않고 보호장소 제공을 거부하였다.", "피고인 A는 검사가 현장조사 명령을 내리자 허위 보고서를 작성하여 사건의 중요 증거를 은닉함으로써 검사의 직무집행을 방해하였다.", "피고인 A는 검사가 구인한 피의자 E를 직접 면담하려 하자 심문을 계속 진행하여 검사의 면담 기회를 차단하였다.", "피고인 A는 검사의 즉시 출석 명령을 받고도 출석을 지체하고 검사에게 출석장소를 안내하지 않아 직무집행을 방해하였다.", "피고인 A는 압수수색 영장 집행 시 검사가 현장에 동행하려 하자 이를 불허하고 문을 봉쇄하여 검사의 영장 집행 참가를 방해하였다.", "피고인 A와 동료는 검사가 요청한 의료 진단서 제출을 고의로 누락시켜 피의자 건강상태 확인을 방해하였다."]}
{"id": 324, "title": "형법 제140조 제1항", "query": "공무원이 그 직무에 관하여 실시한 봉인 또는 압류 기타 강제처분의 표시를 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 경찰관이 수사로 봉인한 증거물 봉투의 봉인 테이프를 떼어 내용물을 꺼내 유출하였다.", "피고인은 세무공무원이 압류 표시를 붙인 사업장 창고 문에 부착된 압류 스티커를 긁어 지워 압류사실이 드러나지 않게 하였다.", "피고인은 집행관이 채권집행을 위해 설치한 자물쇠를 절단기로 잘라 봉인을 훼손하고 물건을 반출하였다.", "피고인은 관세청 직원이 화물 컨테이너에 설치한 봉인번호를 위조하여 원래 봉인을 제거한 뒤 다른 봉인을 달아 수입물품을 빼돌렸다.", "피고인은 경찰이 압류 표시를 붙인 차량의 번호판 주변에 다른 스티커를 덧붙여 압류표시를 가리고 차량을 운행했다.", "피고인은 법원이 봉인한 서류봉투의 봉인지를 떼어내고 내부 문서를 복제하여 반환하지 않았다.", "피고인은 행정기관이 강제처분으로 붙인 압류표식을 제거하기 위해 접착제 제거제를 사용하여 표시를 지웠다.", "피고인은 수사관이 봉인한 냉장창고의 봉인철사를 절단하여 봉인의 효용을 상실하게 한 후 물품을 은닉하였다.", "피고인은 형사보관 중인 총기류에 붙은 증거 봉인 라벨을 찢어 라벨을 알아볼 수 없게 하였다.", "피고인은 경찰이 설치한 봉인봉과 봉인장치를 파손하고 봉투 안의 휴대전화를 임의로 사용하였다."]}
{"id": 325, "title": "형법 제140조 제2항", "query": "공무원이 그 직무에 관하여 봉함 기타 비밀장치한 문서 또는 도화를 개봉한 자도 제1항의 형과 같다", "pos": ["피고인 A는 경찰관으로서 압수증거 봉함라벨이 붙어 있는 증거봉투를 무단으로 훼손하여 내부의 사진필름을 개봉·열람하였다.", "피고인 B는 구청 공무원으로서 지방계약 입찰서가 봉함된 상태임에도 불구하고 해당 입찰서를 개봉하여 낙찰 관련 정보를 유출하였다.", "피고인 C는 세무공무원으로서 납세자의 봉인된 신고서류를 소속부서에 보고하기 위해 봉함을 제거하고 내용을 복사하였다.", "피고인 D는 교도관으로서 수감자의 봉함된 편지를 허가 없이 개봉하여 내용을 확인하고 제3자에게 전달하였다.", "피고인 E는 법원 서기로서 증거목록에 봉인 표시가 있는 도화(도면)를 직무상 검토할 수 없음에도 불구하고 개봉하여 사본을 만들었다.", "피고인 F는 관세청 직원으로서 수입화물의 봉함된 서류상자 를 개봉하고 세관장비부서에 내용물을 보고하였다.", "피고인 G는 군수품 관리관으로서 봉인된 군수품 규격도면을 무단으로 개봉하여 업체에 유리하게 제공하였다.", "피고인 H는 소방서 공무원으로서 화재감식관으로부터 봉함된 감식보고서를 무단 개봉하여 사건 관계자에게 전달하였다.", "피고인 I는 검찰 수사관으로서 압수물로 봉함된 디지털저장매체를 수사계획 외 목적으로 개봉·열람하였다.", "피고인 J는 지방의회 사무과 직원으로서 봉인된 인사평가 문서를 직무권한을 벗어나 개봉하고 내용을 동료에게 유출하였다."]}
{"id": 326, "title": "형법 제140조 제3항", "query": "공무원이 그 직무에 관하여 봉함 기타 비밀장치한 문서 도화 또는 전자기록등 특수매체기록을 기술적 수단을 이용하여 그 내용을 알아낸 자도 제1항의 형과 같다", "pos": ["피고인은 경찰관 공무원으로서 봉함된 피해자 진술서를 휴대용 전자장비로 스캔한 후 소프트웨어로 복호화하여 내용을 열람하였다.", "피고인은 세무공무원으로서 납세자가 제출한 암호화된 전자파일의 암호를 기술적으로 우회하여 내부자료를 열람하였다.", "피고인은 검찰청 전산담당 공무원으로서 봉인된 증거용 USB의 암호를 해독하는 프로그램을 사용하여 증거내용을 확인하였다.", "피고인은 교정공무원으로서 봉인된 수용자 편지를 전자파 분석장비로 내용 추출하여 열람하였다.", "피고인은 구청 건축과 공무원으로서 봉인된 건축허가 서류를 적외선 촬영장비로 투시하여 내용을 파악하였다.", "피고인은 공공병원 행정공무원으로서 환자 전자의무기록의 암호를 해킹해 비밀 전자의무기록을 열람하였다.", "피고인은 선거관리위원회 공무원으로서 봉함된 투표용지에 부착된 식별정보를 기술적으로 스캔·복원하여 투표내용을 확인하였다.", "피고인은 법원 서기 공무원으로서 봉인된 판결문 원고의 전자파일 암호를 분해·복호화하여 내용을 보았다.", "피고인은 세관공무원으로서 신고자의 전자통관서류를 포렌식 기법으로 복원하여 비공개 정보를 확인하였다.", "피고인은 시청 공무원으로서 비밀장치된 내부문서를 네트워크 스니핑과 패스워드 크래킹으로 가로채 열람하였다."]}
{"id": 327, "title": "형법 제140조의2", "query": "제140조의2(부동산강제집행효용침해) 강제집행으로 명도 또는 인도된 부동산에 침입하거나 기타 방법으로 강제집행의 효용을 해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 법원의 강제집행으로 명도된 아파트에 집행관이 떠난 후 그 집에 몰래 들어가 개인 물건을 다시 들여와 점유를 회복하였다.", "피고인은 강제집행으로 인도된 상가 출입문에 쇠사슬과 자물쇠를 새로 설치하여 집행관과 새 점유자가 출입하지 못하게 막았다.", "피고인은 명도명령이 집행된 주택의 현관문과 창문을 파손하여 집행의 효용을 저해하였다.", "피고인은 강제집행으로 인도된 토지 경계에 차량을 주차하여 임차인의 이사와 집행인의 접근을 물리적으로 방해하였다.", "피고인은 집행으로 인도된 건물 내부에 있던 가구를 외부로 다시 반입하여 매각 또는 처분을 사실상 불가능하게 만들었다.", "피고인은 집행관이 설치한 봉인표를 제거하고 임의로 문을 개방하여 집행의 목적을 방해하였다.", "피고인은 명도된 부동산에 잠금장치를 변경하고 열쇠를 숨겨 집행관의 재입장을 어렵게 하였다.", "피고인은 강제집행 이후 해당 부동산의 전기와 수도를 임의로 차단·복구하여 집행절차의 정상적 이행을 방해하였다.", "피고인은 명도된 건물 앞에 철제 바리케이드를 설치하고 출입을 통제하여 새 점유자의 점유를 방해하였다.", "피고인은 강제집행으로 인도된 토지 위에 불법 천막을 설치하고 점유를 주장하며 집행의 실효를 해하였다."]}
{"id": 329, "title": "형법 제141조 제1항", "query": "공무소에서 사용하는 서류 기타 물건 또는 전자기록등 특수매체기록을 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자는 7년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 시청 공무원으로서 공사계약서 원본을 사무실에서 불태워 훼손하였다.", "피고인은 전직 공무원 사무실에서 인사명부를 상자에 담아 창고에 은닉하였다.", "피고인은 경찰관으로서 사건 관련 청사 CCTV 파일을 삭제하여 수사에 필요한 증거효용을 해하였다.", "피고인은 관공서 서버에 저장된 회계전표 전자기록을 포맷하여 소멸시켰다.", "피고인은 세무서에 제출된 신고자료 원본을 숨겨 세무조사를 방해하였다.", "피고인은 공무소 전자문서관리시스템에서 감사로그를 조작·삭제하였다.", "피고인은 시의회 회의록 원고를 찢어 훼손하고 일부를 소각하였다.", "피고인은 토지대장 원본을 빼돌려 개인 금고에 보관해 공적 효용을 상실하게 하였다.", "피고인은 병원 행정담당으로서 환자기록 전자파일 일부를 암호화하여 열람을 봉쇄하였다.", "피고인은 공사 계약서류를 복사한 뒤 원본을 파쇄기로 파쇄하여 은닉하였다."]}
{"id": 330, "title": "형법 제141조 제2항", "query": "공무소에서 사용하는 건조물 선박 기차 또는 항공기를 파괴한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 2022년 3월 시청 청사 1층에 휘발유를 뿌리고 점화해 건물을 전소시켜 행정업무를 불능케 하였다.", "피고인들은 지방검찰청 건물 외벽 하부에 폭약을 설치하여 폭발시킴으로써 창문·내부 구조를 파괴하였다.", "피고인은 경찰서 청사 사무실에 인화성 물질을 뿌리고 방화를 저질러 현관과 사무실을 소실시켰다.", "피고인은 국립기념관 전시동 내부에 화염병을 투척하여 전시물과 전시동 구조를 심각하게 훼손하였다.", "피고인은 해양경찰의 순찰선 선체 하부에 고정폭발물을 부착하여 폭발로 선박을 침몰시켰다.", "피고인들은 공항 내 정부 전용기 격납고에 방화를 가해 군용헬리콥터 2대를 전소시켰다.", "피고인은 지방자치단체 소유의 기차 정비창에 가연성 액체를 뿌리고 점화하여 정비중인 열차 3량을 전소시켰다.", "피고인은 군 기지에서 사용되는 수송기를 격납고에서 방화하여 해당 항공기를 이륙불능으로 만들었다.", "피고인들은 관공서가 임대한 빌딩 5층 창구에 인화성 스프레이로 방화를 시도해 건물 일부를 전소하였다.", "피고인은 해군 소속함 갑판에 인화물을 점화하여 통신장비와 기관실 일부를 소실케 하여 전투운영에 지장을 초래하였다."]}
{"id": 331, "title": "형법 제142조", "query": "제142조(공무상 보관물의 무효) 공무소로부터 보관명령을 받거나 공무소의 명령으로 타인이 관리하는 자기의 물건을 손상 또는 은닉하거나 기타 방법으로 그 효용을 해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 경찰로부터 압수물 보관명령을 받고 임의로 압수된 노트북의 하드디스크를 포맷하여 증거능력을 상실케 하였다.", "피고인은 세관의 보관명령을 받아 보관 중이던 수입품의 일부분을 몰래 꺼내 판매하여 물품의 가치를 훼손하였다.", "피고인은 시청의 명령으로 타인이 관리하던 자신의 간판을 보관하라는 지시를 받고 이를 고의로 훼손하여 사용불능 상태로 만들었다.", "피고인은 법원으로부터 증거물 보관명령을 받고 현장에서 압수된 서류를 찢어 증거능력을 해하였다.", "피고인은 수사기관의 지시에 따라 보관중이던 마약을 은닉하기 위해 다른 용기에 옮겨 보관하여 원형을 훼손하였다.", "피고인은 지방자치단체의 명령으로 보관중이던 대형기계의 부품을 분해·반출하여 기계의 기능을 상실시켰다.", "피고인은 검찰의 보관명령을 받고 피고인 소유의 차량을 보관기관에 인도한 후 타이어를 절단해 차량을 운행불능으로 만들었다.", "피고인은 세관의 명령으로 압류된 전자제품의 일련번호를 지워 추적을 곤란하게 하였다.", "피고인은 경찰의 보관명령을 받고 보관 중인 휴대전화를 강제로 초기화하여 통화기록과 문자메시지를 삭제하였다.", "피고인은 공무소의 명령으로 타인이 관리하던 자기의 가축을 보관하게 된 후 일부를 도살·판매하여 재산가치를 감소시켰다."]}
{"id": 334, "title": "형법 제144조 제1항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제136조 공무집행방해 제138조 법정 또는 국회회의장 모욕과 제140조 내지 전조의 공무상 비밀표시 무효, 부동산 강제집행 효용 침해, 공용서류 등의 무효 공용물의 파괴, 공무상 보관물의 무효에 관한 죄를 범한 때에는 각조에 정한 형의 2분의 1까지 가중한다", "pos": ["피고인 A는 동료 15명과 함께 경찰이 실시하는 행정집행을 막기 위해 도로를 봉쇄하고 돌과 화염병을 투척하여 공무집행을 방해하였다.", "피고인 B는 흉기를 휴대한 채 여러 명과 공모하여 법정에 난입, 재판장과 방청인을 향해 폭언 및 위협을 가하여 법정 모욕죄를 범하였다.", "피고인 C 등 8명은 집행관의 강제집행을 저지하기 위해 주택 출입문을 목재로 봉쇄하고 집단으로 집행관을 폭행하여 강제집행의 효용을 침해하였다.", "피고인 D는 공용청사 내에서 소화기와 쇠파이프를 들고 다수와 함께 집기를 부수고 공용물을 파괴하였다.", "피고인 E는 공무원이 보관하던 중요 문건을 집단으로 탈취하여 찢고 소각함으로써 공무상 보관물의 효용을 상실케 하였다.", "피고인 F는 국회 회의장 앞에서 20여 명과 함께 쇠파이프를 휘두르며 회의진행을 방해하고 국회의원을 모욕하였다.", "피고인 G와 공범들은 강제집행 당일 차량과 사람을 동원해 집행관의 출입로를 봉쇄하고 폭언·폭행으로 집행을 저지하였다.", "피고인 H는 동료들과 공모하여 관공서에서 공용서류를 대량으로 절취·훼손하여 공용서류의 효용을 해쳤다.", "피고인 I 등은 공무상 비밀표시가 붙은 서류를 집단으로 탈취해 외부에 유출함으로써 공무상 비밀을 침해하였다.", "피고인 J는 법정에서 다수의 지지자들과 함께 판사에게 욕설과 위협을 가하며 재판 진행을 물리적으로 방해하였다."]}
{"id": 335, "title": "형법 제144조 제2항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제136조 공무집행방해 제138조 법정 또는 국회회의장 모욕과 제140조 내지 전조의 공무상 비밀표시 무효, 부동산 강제집행 효용 침해, 공용서류 등의 무효 공용물의 파괴, 공무상 보관물의 무효에 관한 죄를 범하여 공무원을 상해에 이르게 한 때에는 3년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인들이 단체로 쇠파이프와 각목을 휴대한 채 집행관의 강제집행을 방해(제136조)하여 집행관을 중상해에 이르게 하였다.", "시위대가 다중의 위력을 보이며 법정에 난입하여 판사 및 법원 경비원을 모욕(제138조)하고 폭력을 가해 경찰관을 상해에 이르게 하였다.", "피고인들과 동행자들이 화염병을 휴대한 상태로 공무상 보관 중인 문서를 파손(공용서류 등의 파괴)하여 이를 저지하던 공무원을 중상해에 이르게 하였다.", "단체가 건장한 인원으로 위력을 과시하며 부동산 강제집행을 방해(부동산 강제집행 효용 침해)하고 집행관을 폭행하여 부상을 입혔다.", "다중이 무기를 소지하고 국회회의장에 난입하여 국회의원과 경호원을 모욕(제138조)하고 이들을 폭행하여 상해를 초래하였다.", "피고인들이 집단으로 공용물에 불을 지르는 등 파괴행위를 하여 이를 제지하던 소방공무원을 중상에 이르게 하였다.", "시위대가 단체로 쇠사슬과 못이 박힌 나무막대를 휴대하며 공무집행을 방해(제136조)하여 경찰관을 상해에 이르게 하였다.", "피고인들이 다수로 법정 내에서 피해자(법관)를 모욕(제138조)하고 물리적 충돌을 일으켜 법원 직원이 중상을 입었다.", "단체가 공무상 비밀표시가 부착된 문서를 강제로 빼앗아 무효화(제140조 내지 전조 관련 죄)하려 하다가 이를 막던 공무원을 폭행하여 상해를 입혔다.", "피고인들이 다중의 위력으로 복지시설의 공무상 보관물을 파괴(공무상 보관물의 무효)하며 이를 저지한 관리인을 중상해에 이르게 하였다."]}
{"id": 337, "title": "형법 제145조 제1항", "query": "법률에 따라 체포되거나 구금된 자가 도주한 경우에는 1년 이하의 징역에 처한다", "pos": ["경찰이 공용혐의로 체포하여 경찰서 유치장에 수감되어 있던 A가 밤중에 창문을 통해 유치장을 탈출하였다.", "구치소에 수감 중인 B가 야간 근무자의 문을 열고 복도 통로를 통해 교정시설을 빠져나갔다.", "법원 구금 상태에 있던 C가 보석 심문 대기 중 잠시 풀려난 틈을 타 법원 건물을 벗어나 도주하였다.", "현행범으로 체포되어 수갑 상태로 경찰차에 탑승해 있던 D가 이동 중 차문을 열고 도주하였다.", "검거되어 경찰서 유치장에 수감된 E가 감시 카메라 사각지대를 이용해 옆벽을 넘고 탈출하였다.", "구속영장이 집행되어 구치소로 송치되던 F가 호송 차량에서 난간을 넘어 도주하였다.", "병원 진료를 위해 구치소에서 병원으로 호송된 G가 진료 대기 중 경비의 방심을 틈타 병원 출입구로 달아났다.", "경찰 수사과정에서 체포되어 조사실에 구금된 H가 조사 중 창문을 깨고 도망쳤다.", "구치소 규정에 따라 일시적으로 공용구역에 나온 I가 경비원을 따돌리고 담장을 넘어 탈출하였다.", "구속 상태로 법원 이송 중 유치차에서 정차를 이용해 차량에서 내려 달아난 J."]}
{"id": 338, "title": "형법 제145조 제2항", "query": "제1항의 구금된 자가 천재지변이나 사변 그 밖에 법령에 따라 잠시 석방된 상황에서 정당한 이유없이 집합명령에 위반한 경우에도 제1항의 형에 처한다", "pos": ["피고인 A는 2023년 8월 태풍으로 교도소가 일시 대피조치되자 법령에 따라 임시 석방되었으나 정당한 이유 없이 집합명령을 위반하고 지정일에 복귀하지 않았다.", "피고인 B는 2022년 11월 지진 발생으로 구치소에서 일시 석방된 뒤 정당한 이유 없이 구치소의 집합명령을 따르지 않고 외부에 체류하였다.", "피고인 C는 2021년 초 전시 비상명령(사변)으로 형집행 정지 상태에서 석방되었으나 정당한 이유 없이 집합명령에 불응하고 귀소하지 않았다.", "피고인 D는 감염병 확산 대응으로 보건당국의 조치에 따라 일시 석방되었으나 정당한 이유 없이 소속 감독관의 집합명령을 위반하고 연락을 두절하였다.", "피고인 E는 호우로 수용시설이 일시 폐쇄되자 법령에 따라 석방되었으나 정당한 이유 없이 지정된 집합장소에 나타나지 않았다.", "피고인 F는 휴가형 석방(의료상 이유) 후 정당한 이유 없이 집합명령을 어기고 치료를 핑계로 복귀를 거부하였다.", "피고인 G는 2020년 대형 산불로 인한 대피명령에 따라 교정시설에서 일시 석방되었으나 정당한 이유 없이 집합명령을 위반하고 타지로 이탈하였다.", "피고인 H는 법령에 근거한 긴급 이송으로 잠시 석방된 상태에서 정당한 이유 없이 집합명령에 불응하고 귀소하지 않았다.", "피고인 I는 수용시설의 구조물 붕괴 위험으로 일시 퇴소 조치를 받았으나 정당한 이유 없이 집합명령을 어기고 연락처를 변경하였다.", "피고인 J는 전염병 방역법에 의한 임시 석방 후 정당한 이유 없이 집합명령 장소에 출석하지 않고 자택에 머물렀다."]}
{"id": 339, "title": "형법 제146조", "query": "제146조(특수도주) 수용설비 또는 기구를 손괴하거나 사람에게 폭행 또는 협박을 가하거나 2인 이상이 합동하여 법률에 따라 체포되거나 구금된 상태에서 도주한 자는 7년 이하의 징역에 처한다", "pos": ["피고인 A는 구치소 독방의 창살을 절단하여 수용설비를 손괴한 뒤 외부로 탈주하였다.", "피고인 B는 경찰관에게 흉기를 들이대며 협박하고 구금 장소에서 도주하였다.", "피고인 C와 D는 합의하여 복도에서 경비원을 제압한 다음 두 사람 합동으로 구치소를 탈출하였다.", "피고인 E는 수용시설 출입문 잠금장치를 파손하고 다른 수감자와 함께 탈주를 시도하였다.", "피고인 F는 호송 중 경찰관의 팔을 주먹으로 폭행하여 차량에서 도주하였다.", "피고인 G는 면회실 CCTV를 고장내 수용설비를 손괴한 상태에서 야간에 탈출하였다.", "피고인 H는 교도관을 흉기로 위협하고 구치소 경비실을 빠져나가 도주하였다.", "피고인 I와 J는 호송 중 미리 준비한 쇠파이프로 수갑을 파손하여 합동으로 달아났다.", "피고인 K는 구치소 화장실 배관을 부수어 통로를 만들어 수용설비를 손괴하고 탈주하였다.", "피고인 L은 구금 장소에서 간수에게 욕설과 구타로 폭행을 가한 후 창문으로 도주하였다."]}
{"id": 340, "title": "형법 제147조", "query": "제147조(도주원조) 법률에 의하여 구금된 자를 탈취하거나 도주하게 한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 교도관에게 금품을 제공하여 수감자 A를 교도소에서 탈취하였다.", "피고인은 유치장 내에서 수갑을 풀 수 있는 절단기와 열쇠를 제공하여 수감자 B를 도주하게 하였다.", "피고인은 교도소 정문 인근에서 대기하던 차량으로 수감자 C를 태워 교도소에서 도주시켰다.", "피고인은 교도소 직원과 공모하여 경비 인력을 교란시키고 D의 탈옥을 용이하게 했다.", "피고인은 유치장 CCTV의 전원을 끄도록 외부 공범과 연락하여 E의 도주를 도왔다.", "피고인은 병원 진료로 이동 중인 수감자 F를 구급차로 빼돌려 도주하게 하였다.", "피고인은 무기를 소지하고 경찰서에 침입하여 수감자 G를 강제로 탈취하였다.", "피고인은 위조 신분증을 제작·제공하여 수감자 H를 직원으로 위장해 출소시키는 방법으로 도주시켰다.", "피고인은 교도관 복장을 갖추고 교도소 내부에 잠입한 뒤 I의 탈주를 함께 계획·실행하였다.", "피고인은 결박장치 해제 방법을 알려주고 수감자 J가 스스로 구속을 풀어 도주하게 했다."]}
{"id": 341, "title": "형법 제148조", "query": "제148조(간수자의 도주원조) 법률에 의하여 구금된 자를 간수 또는 호송하는 자가 이를 도주하게 한 때에는 1년 이상 10년 이하의 징역에 처한다", "pos": ["교도관 A가 수감자의 수갑을 풀고 구금실 문을 열어 수감자 B가 도주하게 하였다.", "호송 담당 경찰관이 호송차량의 뒷문을 열어 호송 중인 피고인 C가 도주하도록 방치하였다.", "간수 D가 수감자 E에게 교도소 열쇠를 건네어 야간에 외부로 탈출시켰다.", "교도관 F가 동료의 눈을 피해 CCTV를 일시적으로 차단하여 수감자 G가 탈주하도록 도왔다.", "호송 중인 피의자 H를 의료기관으로 이송하면서 감시를 소홀히 하여 H가 병원에서 도주하였다.", "간수 I가 수감자 J와 공모하여 구금실 문을 열어주고 외부 차량으로의 합류를 주선하였다.", "호송요원 K가 수감자의 수갑을 풀어주고 호송차 문을 열어두어 도주를 용이하게 하였다.", "교도관 L가 금품을 받고 수감자 M에게 복도 접근권한을 부여해 M이 건물을 빠져나가게 했다.", "간수 N이 감시자리를 비워두고 수감자 O가 감시망을 뚫고 도주하게 하였다.", "호송 책임자 P가 수감자 Q의 신체구속을 해제하고 호송 차량에서 내리게 한 후 귀가하지 못하게 하여 Q가 도주하였다."]}
{"id": 345, "title": "형법 제151조 제1항", "query": "벌금 이상의 형에 해당하는 죄를 범한 자를 은닉 또는 도피하게 한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인 A는 절도죄로 체포될 우려가 있는 B를 자신의 주택 지하실에 숨겨 경찰의 수사를 회피하게 하였다.", "피고인 B는 사기죄로 고소된 C를 차량으로 공항까지 태워 주어 해외로 도피하도록 도운 사실이 인정된다.", "피고인 C는 횡령 혐의를 받는 D에게 신분증 위조를 의뢰하고 위조 신분증을 제공하여 신분을 속이고 이동하게 하였다.", "피고인 D는 폭행죄로 수배 중이던 E를 자신의 회사 사무실 안쪽 방에 머물게 하며 은닉한 혐의가 있다.", "피고인 E는 성폭력 혐의로 고발된 F에게 현금과 교통편을 제공하여 지방으로 이동하게 하고 연락을 끊도록 한 사실이 있다.", "피고인 F는 사기범 G의 휴대전화와 통신기록을 삭제하여 수사기관의 소재추적을 방해하고 도피를 용이하게 하였다.", "피고인 G는 약취·유인 혐의로 수색을 받자 H를 경유지로 이동시키고 H의 집에 숨겨 경찰의 체포를 면하게 하였다.", "피고인 H는 뇌물수수 혐의로 수사받는 I에게 거짓 진술을 해 주겠다고 약속하고 임시 거주지를 제공하여 은닉시킨 사실이 적시된다.", "피고인 I는 사기 혐의로 체포영장이 발부되자 J를 렌터카로 태워 인근 섬으로 이동시키는 등 항로를 제공하였다.", "피고인 J는 마약 범죄로 수사받는 K에게 다른 사람의 명의로 된 휴대전화와 숙박지를 마련해 주어 도피하게 하였다."]}
{"id": 346, "title": "형법 제151조 제2항", "query": "친족 또는 동거의 가족이 본인을 위하여 벌금 이상의 형에 해당하는 죄를 범한 자를 은닉 또는 도피하게 한 때에는 처벌하지 아니한다", "pos": ["어머니가 절도를 범한 아들을 집 다락방에 숨겨 경찰의 수색을 회피하게 하였다.", "아내가 횡령죄로 수배된 남편에게 자신의 승용차를 제공하여 타 지역으로 도주하게 하고 임시로 은닉하였다.", "형이 사기죄로 고소된 동생을 친척 집에 위장 거주시키며 연락을 차단하여 은닉하였다.", "동거인이 폭행 혐의를 받는 파트너를 자신의 자취방에 숨겨 수사기관의 검거를 막았다.", "아버지가 마약 소지 혐의로 기소될 우려가 있는 아들을 지방 친척 집으로 보내 도피를 도왔다.", "어머니가 음주운전으로 벌금형 대상이 된 자녀를 자택에 머물게 하여 경찰로부터 은닉하였다.", "아내가 업무상 배임 혐의를 받는 남편의 여권과 항공권을 마련해 해외로 출국시키고 도피를 돕았다.", "형수가 성추행 혐의로 조사를 받는 남편(처남)을 자신의 집에 숨겨 수사망을 회피하게 하였다.", "동거하는 형제가 상해죄 혐의자로 지목된 형을 집 지하실에 은닉하고 통신을 차단하였다.", "언니가 상습 절도 전력이 있는 동생을 외지의 농장에 머물게 하며 은닉하였다."]}
{"id": 348, "title": "형법 제152조 제1항", "query": "법률에 의하여 선서한 증인이 허위의 진술을 한 때에는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["그러나 사실 피고인 A는 위 일시경 C를 만난 사실이 전혀 없었고, C의 부탁을 받고 C에게 유리한 알리바이를 만들어주기 위해 위와 같이 자신의 기억에 반하는 허위의 진술을 하여 위증하였다.", "증인 A는 2023년 6월 12일 서울중앙지방법원 형사공판에서 법정에서 선서한 후 피고인의 알리바이를 입증하기 위해 사건 당일 자신이 함께 있었음을 허위로 진술하였다.", "증인 B는 2022년 9월 가정법원 조정기일에서 선서한 상태로 자녀 양육권 심리 중 상대방이 가정폭력을 행사했다는 사실을 알면서도 허위로 진술하였다.", "증인 C는 2021년 11월 교통사고 형사재판에서 법정 선서 후 보험금 수령을 목적으로 사고 당시 피고가 과실이 없었다고 허위로 증언하였다.", "증인 D는 2024년 2월 공증인 앞에서 선서한 후 부동산 명의이전 분쟁 사건에서 소유권 이전 사실을 알면서도 존재하지 않는 계약을 있었다고 허위 진술하였다.", "증인 E는 2020년 5월 지방검찰청 조사실에서 선서한 뒤 자신이 범죄 현장에서 본 사람은 피고가 아니라고 진술하여 수사에 혼선을 초래하였다.", "증인 F는 2023년 8월 형사공판에서 선서한 상태로 친구를 보호하기 위해 목격자를 조작하여 피고가 범행을 저지르는 장면을 보지 못했다고 허위로 증언하였다.", "증인 G는 2022년 3월 노동위원회 심문에서 선서하고 근로시간·임금체불과 관련해 사실과 다른 근무시간 내역을 진술하였다.", "증인 H는 2021년 12월 건설현장 안전사고 민사소송 절차에서 선서 후 사고 당시 현장에 없었음에도 목격자로서 허위 진술을 하여 판결에 영향을 미쳤다.", "증인 I는 2024년 1월 가압류 심문에서 선서한 뒤 채권자 측 요구에 따라 피고의 재산은 존재하지 않는다고 거짓 진술하였다."]}
{"id": 349, "title": "형법 제152조 제2항", "query": "형사사건 또는 징계사건에 관하여 피고인 피의자 또는 징계혐의자를 모해할 목적으로 허위 진술의 죄를 범한 때에는 10년 이하의 징역에 처한다", "pos": ["동료를 모해할 목적으로 수사기관 조사에서 거짓 목격담을 진술해 동료를 절도 혐의로 수사받게 한 사건에 대해 기소됨.", "징계위원회 심의 과정에서 특정 직원의 비리를 허위로 진술하여 징계 의결을 촉발시킨 혐의로 기소된 사건.", "전 애인을 모해할 목적으로 법정에서 모욕적인 허위 진술을 하여 해당 피고인이 여타 범죄 혐의로 수사받게 한 사건.", "직장 내 승진 경쟁에서 유리한 위치를 차지하려고 경쟁자를 모함하기 위해 형사 고소 절차에서 거짓 진술을 한 혐의로 기소됨.", "사업 상의 분쟁을 해결하는 형사 고발 과정에서 상대방을 모해할 의도로 허위 증언을 하여 상대방이 구속 수사를 받게 한 사건.", "징계사건 수사에서 상급자가 부하직원을 모해하기 위해 허위 증거를 제시하고 허위 진술을 한 혐의로 기소된 사례.", "교통사고 관련 형사절차에서 타인을 모해하려고 거짓 알리바이를 제시해 다른 운전자를 처벌 대상에 포함시킨 사건.", "금융사기 사건 수사에서 경쟁 금융업체 직원이라고 허위 진술하여 특정 피의자를 모해한 혐의로 기소됨.", "학교 징계위원회에서 학생을 퇴학시키기 위해 교사들이 공모하여 허위 진술을 한 사건에 대한 기소.", "성폭력 사건 수사에서 원고의 진술을 모해할 목적으로 증인이 거짓 진술을 해 피의자의 구속을 유발한 혐의로 기소된 사례."]}
{"id": 350, "title": "형법 제153조", "query": "제153조(자백 자수) 위증의 죄를 범한 자가 그 공술한 사건의 재판 또는 징계처분이 확정되기 전에 자백 또는 자수한 때에는 그 형을 감경 또는 면제한다", "pos": ["피고인은 2022년 9월 형사재판에서 피해자와의 다툼 당시 현장에 있었음을 부인하는 거짓증언을 하였으나 그 사건 재판이 확정되기 전에 자백서를 제출하여 허위진술을 시인하였다.", "공무원 A는 내부 감사에서 허위 진술로 동료를 비난하였으나 감사결정이 확정되기 전에 해당 위증사실을 자수하고 징계위원회에 자백하였다.", "증인 B는 이혼소송의 증인으로 법정에서 거짓진술을 하여 상대방에 불리한 진술을 했으나 본안판결이 확정되기 전에 변호인을 통해 진실을 자백하였다.", "피고인 C는 교통사건 재판에서 목격자가 아니면서도 목격자임을 가장해 거짓증언을 하였으나 항소심 판결이 확정되기 전에 자수하여 사실을 시인하였다.", "경찰 조사 과정에서 진술조서를 허위로 작성하게 한 자가 수사결과가 확정되기 전에 수사기관에 출석하여 자백하였다.", "교사 D는 학교 징계위원회에서 학생폭력 관련 사실을 은폐하기 위해 거짓진술을 하였으나 징계처분이 확정되기 전에 책임을 인정하고 자백하였다.", "피고인 E는 보조금 횡령 사건의 공판에서 본인 관련 진술을 부인하였으나 1심 판결 확정 전에 사실일부를 자백하였다.", "증인 F는 형사재판에서 친구의 범행을 숨기기 위해 허위진술을 하였으나 그 재판의 판결이 확정되기 전에 검찰에 자수하였다.", "의사 G는 의료과실 소송에서 환자 상태를 축소하여 거짓증언을 했으나 민사판결 확정 이전에 진실을 자백하고 사과하였다.", "군법회의에서 병사 H는 동료 대신 거짓진술을 하였으나 군사재판의 판결이 확정되기 전에 상관에게 자백하였다."]}
{"id": 351, "title": "형법 제154조", "query": "제154조(허위의 감정 통역 번역) 법률에 의하여 선서한 감정인 통역인 또는 번역인이 허위의 감정 통역 또는 번역을 한 때에는 형법 제152조의 예에 의한다", "pos": ["피고인 감정인 A는 2023년 5월 10일 형사재판에서 선서한 후 범죄현장 지문 감정결과를 허위로 작성하여 제출하였다.", "통역인 B는 2022년 11월 2일 외국인 피해자의 법정진술을 선서한 뒤 주요 진술을 임의로 축소·변경하여 통역하였다.", "번역인 C는 국제계약서의 핵심조항을 의뢰인의 이익을 위해 의도적으로 오역하여 제출하였다.", "감정인 D는 2021년 8월 교통사고 감정보고서에서 차량 속도를 과다하게 낮게 기재하여 피고인의 무죄 주장을 뒷받침하도록 작성하였다.", "통역인 E는 선서 후 증인의 진술을 고의로 왜곡하여 검찰의 기소사실을 경감시키려 하였다.", "번역인 F는 외국인 피고인의 진술 녹취록을 한국어로 번역하면서 일부 문장을 누락하여 공판에서 불리한 증거를 은폐하였다.", "감정인 G는 필적감정서에 실제 검토하지 않은 표본을 근거로 일치 판정을 허위로 기재하였다.", "통역인 H는 이민심사 절차에서 선서하고도 청취내용을 임의로 편집하여 허위로 통역 보고하였다.", "번역인 I는 사업계약서 번역문에 이익분배조항을 누락시켜 의뢰인에게 재산상 손해를 끼쳤다.", "감정인 J는 약물검사 결과를 조작하여 양성 반응을 음성으로 허위 기재하였다."]}
{"id": 353, "title": "형법 제155조 제1항", "query": "타인의 형사사건 또는 징계사건에 관한 증거를 인멸 은닉 위조 또는 변조하거나 위조 또는 변조한 증거를 사용한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인 A는 자신에 대한 형사사건 수사 중에 사건 관련 서류의 일부를 찢어 폐기하여 증거를 인멸하였다.", "피고인 B는 징계위원회에 제출된 이메일 원본의 발신자 표시를 바꿔 위조된 증거를 제출하였다.", "피고인 C는 피해자가 제출한 CCTV 영상의 파일명을 편집하여 촬영시간을 변조한 뒤 수사기관에 제출하였다.", "피고인 D는 사건과 관련된 휴대전화의 문자메시지를 삭제하여 수사기관의 증거를 은닉하였다.", "피고인 E는 동료의 진술서를 임의로 고쳐 서명까지 위조하여 징계자료로 사용하였다.", "피고인 F는 컴퓨터 하드디스크에 저장된 거래내역을 삭제하고 위조된 거래명세서를 만들어 수사에 제출하였다.", "피고인 G는 사건 현장에서 회수된 문서 일부를 몰래 가져가 분쇄기로 파쇄하여 증거를 은닉하였다.", "피고인 H는 의료기관에서 발급받은 진단서의 진단일자와 내용을 임의로 변경해 법원에 제출하였다.", "피고인 I는 금융기관 거래내역의 일부를 편집해 위조된 통장사본을 제출하였다.", "피고인 J는 증거물인 사진의 일부분을 합성·편집하여 원본을 변조한 후 제출하였다."]}
{"id": 354, "title": "형법 제155조 제2항", "query": "타인의 형사사건 또는 징계사건에 관한 증인을 은닉 또는 도피하게 한 자도 제1항의 형과 같다", "pos": ["피고인은 2024년 3월경 증인 A가 경찰의 소환에 응하지 않도록 자신의 자택에 숨겨준 혐의로 기소되었다.", "피고인은 증인 B가 수사기관의 추적을 피하도록 증인을 심야에 승용차로 인접 도시까지 태워 은닉한 사실로 기소되었다.", "피고인은 증인 C에게 위조된 신분증을 제공하여 출입국 기록을 조작하고 해외로 도피시키려 한 행위로 기소되었다.", "피고인은 증인 D에게 현금을 제공하여 임시 숙소에 머물게 하고 연락처를 변경하도록 지시하여 도피를 교사한 혐의로 기소되었다.", "피고인은 증인 E의 휴대전화 번호를 차단하고 수신을 회피하도록 다른 사람 명의의 전화기를 지급한 사실로 기소되었다.", "피고인은 증인 F가 법원 소환일에 출석하지 못하도록 소환장을 수취해 은닉한 혐의로 기소되었다.", "피고인은 증인 G를 인적이 드문 농가에 은신시키고 외부인의 출입을 통제한 사실로 기소되었다.", "피고인은 증인 H가 수사기관에 자진 출석하지 않도록 거짓 전화를 걸어 수사 상황을 오도한 행위로 기소되었다.", "피고인은 증인 I의 신상을 위장하기 위하여 허위의 취업증명서를 작성·제공한 혐의로 기소되었다.", "피고인은 증인 J가 체포를 피하도록 일시적으로 다른 사람의 주소로 거주지를 이전시키고 그 사실을 수사기관에 숨긴 혐의로 기소되었다."]}
{"id": 355, "title": "형법 제155조 제3항", "query": "피고인 피의자 또는 징계혐의자를 모해할 목적으로 증거를 인멸 은닉 위조 또는 변조하거나 위조 또는 변조한 증거를 사용한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 승진 경쟁자를 모해할 목적으로 사무실 CCTV 영상을 삭제하여 상대방의 알리바이를 부정하였다.", "피고인은 징계혐의자를 모해할 목적으로 컴퓨터에 저장된 근무기록 파일을 변조하여 무단결근 사실을 만들어냈다.", "피고인은 피의자를 모해할 목적으로 범행 현장의 혈흔 묻은 옷을 외부로 반출·은닉하여 감정 증거를 제거하였다.", "피고인은 경쟁자를 모해할 목적으로 타인의 서명을 위조한 위임장을 작성하여 공문서를 위조하였다.", "피고인은 모해할 목적을 가지고 사건 발생 시각이 찍힌 CCTV 녹화파일을 삭제하여 사건의 시간대를 변경하였다.", "피고인은 징계혐의자를 모해하려고 병원 진단서를 위조하여 상해 및 병가 사실을 조작하였다.", "피고인은 피고인을 모해할 목적으로 스마트폰 대화내용을 편집·변조하여 허위의 고발자료로 제출하였다.", "피고인은 모해할 의도로 범행에 사용된 도구를 폐기하여 법정에서 물증으로 제출되지 못하게 하였다.", "피고인은 징계혐의자를 모해하기 위해 출퇴근 기록 시스템의 시간대를 조작하여 지각·무단결근으로 꾸몄다.", "피고인은 모해할 목적을 가지고 사건 관련 이메일과 첨부파일을 삭제하여 상대방의 방어권을 침해하였다."]}
{"id": 356, "title": "형법 제155조 제4항", "query": "친족 또는 동거의 가족이 본인을 위하여 증거를 인멸 은닉 위조 또는 변조하거나 위조 또는 변조한 증거를 사용한 때에는 처벌하지 아니한다", "pos": ["피고인 A의 배우자 B는 A가 저지른 폭행사건의 휴대전화 통화기록을 삭제하였다.", "피고인 C의 어머니 D는 C의 재산범죄 관련 거래명세서를 태워 증거를 인멸하였다.", "피고인 E와 동거하는 동거인 F는 범행 당시 착용했던 혈흔 묻은 의복을 세탁해 증거를 은닉하였다.", "피고인 G의 형제 H는 G의 알리바이를 만들기 위해 허위의 CCTV 편집본을 위조·변조하여 수사기관에 제출하였다.", "피고인 I의 딸 J는 I의 약물과다복용 의혹과 관련된 처방전 원본을 은닉하였다.", "피고인 K의 어머니 L는 K가 소유한 흉기를 몰래 반출하여 압수가능성을 없애려 하였다.", "피고인 M과 동거하는 배우자 N은 범행에 사용된 차량의 블랙박스 영상을 삭제하고 변조된 화면을 제출하였다.", "피고인 O의 언니 P는 O의 계좌거래내역 중 문제되는 부분을 복사하지 못하게 원본을 파쇄하였다.", "피고인 Q의 손아래 R은 증거로 제출될 수 있는 문자메시지 캡처 화면을 조작하여 수사기관에 제시하였다.", "피고인 S의 할머니 T는 피해자와의 통화 녹음 파일을 USB에서 삭제하였다."]}
{"id": 357, "title": "형법 제156조", "query": "제156조(무고) 타인으로 하여금 형사처분 또는 징계처분을 받게 할 목적으로 공무소 또는 공무원에 대하여 허위의 사실을 신고한 자는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 이웃 A가 자신의 차량을 훔쳤다고 경찰서에 거짓으로 신고하여 A가 형사처분 또는 징계처분을 받게 할 목적으로 허위 진술을 했다.", "피고인은 전직 동료 B가 회사 공금을 횡령했다고 검찰에 허위 고소장을 제출하여 B가 형사처분 또는 징계처분을 받게 할 목적으로 고소했다.", "피고인은 C가 미성년자를 성추행했다고 학교장과 경찰에 거짓으로 신고하여 C가 형사처분 또는 징계처분을 받게 할 목적으로 허위 진정을 넣었다.", "피고인은 D가 마약을 투약했다고 경찰 사이버수사대에 익명으로 허위 신고하여 D에게 형사처분 또는 징계처분이 이루어지게 할 목적으로 신고했다.", "피고인은 E가 공무원에게 뇌물을 건넸다고 시청 감사관실에 허위 제보하여 E가 형사처분 또는 징계처분을 받게 할 목적으로 사실을 날조했다.", "피고인은 F가 음주운전을 했다고 112에 거짓 신고하여 F가 형사처분 또는 징계처분을 받도록 할 목적으로 허위신고를 했다.", "피고인은 G가 아동을 학대했다고 아동보호전문기관과 경찰에 허위진술을 하여 G가 형사처분 또는 징계처분을 받게 할 목적으로 신고했다.", "피고인은 H가 입시비리에 관여했다고 교육청에 허위 진정을 접수시켜 H를 파면 등 징계 및 형사처분 대상에 올리려는 목적으로 거짓말을 했다.", "피고인은 I가 장애인복지카드를 부정사용했다고 주민센터와 경찰에 허위신고하여 I가 형사처분 또는 징계처분을 받게 할 목적으로 신고를 접수했다.", "피고인은 J가 세금을 포탈했다고 국세청에 허위로 신고하여 J에 대한 세무조사와 형사처분 또는 징계처분을 유발하려는 목적으로 허위사실을 제출했다."]}
{"id": 358, "title": "형법 제157조", "query": "제157조(자백ㆍ자수) 무고의 죄를 범한 자가 그 공술한 사건의 재판 또는 징계처분이 확정되기 전에 자백 또는 자수한 때에는 그 형을 감경 또는 면제한다", "pos": ["피고인은 2022년 3월 A회사에서 동료 B씨가 회계장부를 조작해 회사에 손해를 끼쳤다고 허위로 고소하였으나 수사개시 후 스스로 허위 진술을 인정하고 검찰에 자백하였다.", "피고인은 2021년 8월 C씨를 강도범으로 몰아 경찰에 신고하여 체포영장이 발부되었으나 조사 과정에서 허위 사실임을 인정하고 자수하여 기소되었다.", "피고인은 2020년 11월 D를 성폭행범으로 허위 고소하여 피해자에 대한 징계심사 절차가 진행 중이었으나 피고인이 자백하자 징계처분은 확정되지 않았다.", "피고인은 2019년 6월 E를 횡령죄로 고발해 회사가 내부조사를 시작하였으나 본인이 허위 고소임을 인정하고 수사기관에 자백하였다.", "피고인은 2023년 1월 F가 자신의 명예를 훼손했다고 허위로 신고해 형사입건되게 했으나 수사 전 자백하여 검찰에 기소되었다.", "피고인은 2022년 12월 G를 아동학대범으로 지목해 아동보호기관의 조사가 진행되었으나 조사가 확정되기 전에 본인의 허위진술을 자백하였다.", "피고인은 2020년 4월 H를 교통사고 뺑소니 혐의로 고발하여 경찰이 수사를 개시하였으나 피고인이 허위사실을 인정하고 자백하여 무고로 기소되었다.", "피고인은 2018년 9월 I를 직장 내 성희롱으로 신고해 인사위원회 징계절차가 예비적으로 진행되었으나 자수하여 고소사실이 거짓임을 시인하였다.", "피고인은 2021년 2월 J를 마약투약자로 신고해 체포영장이 청구되었으나 체포 전 피고인이 경찰에 허위 고소였음을 자백하였다.", "피고인은 2019년 12월 K를 집단폭행으로 허위 진술하여 지역사회에 파장이 있었으나 수사 단계에서 피고인이 자백하여 사건은 무고로 형사처벌 대상이 되었다."]}
{"id": 359, "title": "형법 제158조", "query": "제158조(장례식등의 방해) 장례식 제사 예배 또는 설교를 방해한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인 A는 고인의 장례식이 진행되는 장내에서 확성기를 사용하여 지속적으로 정치적 구호를 외쳐 장례식 진행을 방해하였다.", "피고인 B는 제사의 제단 앞에서 큰 소리로 욕설을 하며 가족들의 제사를 방해하였다.", "피고인 C는 교회 예배 중 강단 앞으로 뛰어나와 설교자를 끌어내리려 하여 예배를 중단시켰다.", "피고인 D는 빈소 출입구를 가로막고 시위를 벌이며 조문객들의 출입을 차단하였다.", "피고인 E는 장례식장에서 고인의 유품을 들고 나가려다 유족과 몸싸움을 벌여 장례 절차를 방해하였다.", "피고인 F는 장례식장 내부에 스피커를 설치하고 시끄러운 음악을 재생하여 추모 행사를 못하게 하였다.", "피고인 G는 제사 중 제단 위로 쓰레기를 투척하여 제사의 진행을 저지하였다.", "피고인 H는 예배 도중에 촬영 장비로 설교자의 얼굴을 가리며 설교를 계속할 수 없게 만들었다.", "피고인 I는 종교 집회 중 단상에 올라가 연설을 방해하는 내용의 피켓을 펼쳐 참석자들의 주의를 분산시켰다.", "피고인 J는 장례 행렬이 지나가던 도로를 점거하고 구호를 외쳐 장송 행렬을 멈추게 했다."]}
{"id": 360, "title": "형법 제159조", "query": "제159조(시체 등의 오욕) 시체 유골 또는 유발(遺髮)을 오욕한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 8월 12일 오후 B구 소재 공동묘지에서 고인의 유골함을 꺼내 흙탕물에 담가 사진을 촬영한 뒤 이를 사회관계망서비스에 게시하여 유골을 오욕하였다.", "피고인은 2022년 12월 1일 C시 병원 장례식장에서 빈소에 놓인 시신의 얼굴에 욕설이 적힌 낙서를 하고 발로 밟아 시체를 오욕한 혐의로 기소되었다.", "피고인은 2024년 3월 5일 새벽 D구 주택가에서 변사체의 머리카락 일부를 자르고 이를 인형 장식으로 제작하여 판매하려 한 사실이 적발되었다.", "피고인은 2021년 6월 18일 E군 묘역에서 고인의 유골 일부를 꺼내 골프채로 내리치고 사진을 찍어 지인에게 전송하여 유골을 모욕하였다.", "피고인은 2020년 11월 30일 F시 하수구에 버려진 유골함을 찾아내 꺼내 불에 태워 유골을 훼손하고 오욕한 혐의로 기소되었다.", "피고인은 2023년 2월 14일 G구 장례식장 화장실에서 시신에 음란행위를 시도하고 이를 휴대전화로 촬영하여 시체를 오욕한 사실이 인정되었다.", "피고인은 2022년 9월 9일 H시 공원에서 발견된 유골을 주워 대야에 담아 소변을 보아 유골을 오욕한 혐의로 수사받았다.", "피고인은 2021년 4월 27일 I구 공동묘지에서 고의로 다른 사람의 무덤을 파헤쳐 유골을 노출시키고 유골을 발로 밟아 오욕하였다.", "피고인은 2024년 1월 3일 J시에서 교통사고로 사망한 피해자의 머리카락을 잘라 기념품으로 보관하고 친구들과 조롱하며 유발을 오욕한 정황이 확인되었다.", "피고인은 2019년 7월 21일 K구의 한 아파트 복도에서 신원미상의 시신을 촬영한 후 시신 위에 쓰레기를 던져 오욕한 혐의로 체포되었다."]}
{"id": 361, "title": "형법 제160조", "query": "제160조(분묘의 발굴) 분묘를 발굴한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 2023년 6월 경기도 소재 사유지에 있던 조상의 분묘를 허가 없이 발굴하여 관과 유골을 꺼내 집에 보관하였다.", "피고인들은 야간에 공동묘지에 침입해 삽과 곡괭이로 봉분을 파헤치고 유골 일부를 외부로 반출하려다 주민에게 체포되었다.", "피고인은 이장 신고 없이 스스로 선산의 묘를 발굴하여 유골을 다른 장소로 이전하였다.", "피고인은 문화재 보호구역 내 고분을 허가 없이 발굴해 토기와 인골을 임의로 수거하였다.", "피고인은 고분에서 출토된 유물을 팔아 이득을 취하려고 산중의 무덤을 파헤쳐 유골을 채취하려 했다.", "피고인은 공원 내에 있던 분묘를 공사 편의상 신고 없이 발굴해 관과 유골을 훼손하였다.", "피고인은 이웃의 묘지에 무단으로 들어가 봉분을 파헤쳐 관을 꺼내고 유골을 훼손한 혐의로 기소되었다.", "피고인 일당은 고분군을 야간에 무단 발굴하여 수습한 유골과 출토 유물을 개인 소장용으로 보관하였다.", "피고인은 도로 확장 공사 중 발견된 분묘를 관계기관에 신고하지 않고 중장비로 파괴해 유골 일부를 노출시켰다.", "피고인은 사유지에 있던 타인의 봉분을 허락 없이 발굴해 관을 꺼내 주변에 방치하였다."]}
{"id": 363, "title": "형법 제161조 제1항", "query": "시체 유골 유발 또는 관 속에 넣어 둔 물건을 손괴(損壞) 유기 은닉 또는 영득(領得)한 자는 7년 이하의 징역에 처한다", "pos": ["피고인은 2018년 7월경 A씨의 납골함을 개봉하여 유골 일부를 꺼내 자신의 집에 은닉하였다.", "피고인은 장례식장에서 고인의 관에 있던 금반지를 훔쳐 판매한 사실이 인정되었다.", "피고인은 공동묘지에서 B씨의 유골을 무단으로 발굴하여 유골을 훼손한 후 버렸다.", "피고인은 타인의 관 속에 있던 종교용품을 절취하여 소장용으로 보관하였다.", "피고인은 화장된 유골이 들어 있던 유골함을 깨뜨려 유골을 흩어뜨린 사실이 있다.", "피고인은 친척의 동의 없이 고인의 관을 도굴하여 유골 일부를 외부에 유출하였다.", "피고인은 장례식 중 관 속에 넣어 둔 현금 다발을 몰래 가져가 영득한 사실이 확인되었다.", "피고인은 A씨의 시신 일부를 절단하여 기념품으로 보관하다 적발되었다.", "피고인은 고인의 유골을 밀봉한 용기를 훼손하여 유골을 도굴하고 타인에게 판매하였다.", "피고인은 납골당에서 다른 사람의 납골함을 열어 유골과 유물을 은닉하였다."]}
{"id": 364, "title": "형법 제161조 제2항", "query": "분묘를 발굴하여 시체 유골 유발 또는 관 속에 넣어 둔 물건을 손괴(損壞) 유기 은닉 또는 영득(領得)한 자는 10년 이하의 징역에 처한다", "pos": ["A씨는 야간에 공동묘지를 파헤쳐 고인의 유골을 꺼내 자신의 집에 은닉하였다.", "B씨는 조상 묘를 발굴해 관 속에 있던 금반지와 목걸이를 빼내어 영득하였다.", "C씨는 분묘를 파괴한 뒤 유골을 산중턱에 유기하였다.", "D씨는 타인의 무덤에서 시신 일부를 잘라 가져가 이를 불법 유통하려 시도하였다.", "E씨는 발굴한 유골을 세척한 후 의례에 사용하고 다시 숨겨두었다.", "F씨는 관을 파손하여 관 속 유품을 훼손하였다.", "G씨는 유가족에게 금전을 요구하기 위해 고인의 유골을 은닉하였다.", "H씨는 분묘를 발굴해 관을 열고 유골을 다른 장소로 재매장하면서 일부를 제거하였다.", "I씨는 공동묘지에서 시신 일부를 꺼내 개인 연구 목적으로 소장하였다.", "J씨는 관 속에 넣어 둔 유골함을 절취하여 중고시장에 판매하였다."]}
{"id": 366, "title": "형법 제163조", "query": "제163조(변사체 검시 방해) 변사자의 시체 또는 변사(變死)로 의심되는 시체를 은닉하거나 변경하거나 그 밖의 방법으로 검시(檢視)를 방해한 자는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자가 사망하자 시체를 집 안 옷장에 숨겨 검시가 이루어지지 않도록 하였다.", "A씨는 아파트 베란다에 방치된 시신을 밤중에 차량으로 옮겨 숲 속에 매장하여 검시를 지연시켰다.", "피고인은 변사 의심 사건 발생 후 시신을 냉동고에 보관하며 병원과 검찰에 신고하지 않고 은닉하였다.", "피고인은 사망자의 신분을 위장하기 위해 옷과 신분증을 제거·교체하여 검시 결과를 왜곡하려 하였다.", "피고인은 화재 현장에서 발견된 사체를 화장로로 옮겨 직접 소각함으로써 검시를 불가능하게 만들었다.", "B씨는 사망 사실을 숨기기 위해 피해자의 지문과 얼굴을 훼손하는 방법으로 검시를 방해하였다.", "피고인은 변사체를 분해하여 여러 장소에 나누어 유기함으로써 검시와 신원 확인을 어렵게 했다.", "피고인은 시신 발견 장소를 인위적으로 조작하여 사망 원인에 관한 검시를 혼란시키려 하였다.", "피고인은 병원 진료기록과 사망진단서를 위조하여 검시 절차를 회피하려 하였다.", "C씨는 사망 후 시신을 바다에 유기하고 관련 사실을 신고하지 않아 검시가 이루어지지 않게 하였다."]}
{"id": 368, "title": "형법 제164조 제1항", "query": "불을 놓아 사람이 주거로 사용하거나 사람이 현존하는 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태운 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 지난 6월 새벽 자신과 가족이 거주하던 아파트 현관에 휘발유를 붓고 불을 놓아 거주자들이 대피하는 등 아파트 일부를 소실시켰다.", "피고인은 모텔 객실 침구에 인화물을 투입하고 점화하여 여러 명의 투숙객이 현존하는 상태에서 방화를 행하였다.", "피고인은 운행 중이던 열차 칸 내부 복도에 방화물질을 뿌리고 불을 붙여 승객들이 탑승한 열차에 화재를 발생시켰다.", "피고인은 시내버스 내부 좌석에 라이터 기름을 부어 승객들이 탑승한 채 버스 일부를 전소시켰다.", "피고인은 주차된 승용차에 화염병을 던져 차량 내에 있던 차주와 동승자가 대피하는 사이 차량을 전소하였다.", "피고인은 공항 대기 중인 여객기의 외부에 인화성 액체를 뿌리고 점화하여 탑승객들이 탑승해 있는 항공기를 손상시켰다.", "피고인은 여객선 객실 복도에 불을 놓아 승객들과 선원들이 현존하는 상태에서 선체에 화재를 일으켰다.", "피고인은 지하철 역사 내 전동차 안에 인화물을 투척하여 승객들이 현존하는 전동차에서 화재와 연기 피해를 발생시켰다.", "피고인은 타인의 단독주택 주방에 들어가 인화성 물질을 흩뿌리고 점화하여 거주자가 집 안에 있는 상태에서 집을 불태웠다.", "피고인은 채광 작업이 진행 중인 지하갱도의 통로에 휘발유를 부어 불을 붙여 지하채굴시설 내부에 근로자가 현존한 상태에서 화재를 발생시켰다."]}
{"id": 369, "title": "형법 제164조 제2항", "query": "불을 놓아 현주건조물 등을 불태워 사람을 상해에 이르게 한 경우에는 무기 또는 5년 이상의 징역에 처한다. 사망에 이르게 한 경우에는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 보복을 목적으로 피해자의 다세대주택 거실에 휘발유를 뿌리고 점화하여 거주자 2명이 중화상을 입게 하였다.", "피고인은 주간에 아파트 복도 계단에 신문지와 인화성 물질을 쌓아 불을 내어 주민 5명이 연기흡입으로 병원에 이송되어 치료를 받았다.", "피고인은 직장 내 갈등으로 동료가 근무하는 사무실에 라이터로 불을 붙여 피해자 1명이 전신화상을 입었다.", "피고인은 야간에 피해자 가족이 거주하는 단독주택에 몰래 침입하여 침대에 인화물질을 붓고 불을 지른 결과 집안에 있던 노인 2명이 사망하였다.", "피고인은 보험금을 타기 위해 자신의 주택에 불을 놓았으나 이웃이 방문해 부상을 입게 하였다.", "피고인은 모텔 객실에 침입하여 침구에 인화성 액체를 부은 뒤 불을 질러 숙박 중이던 피해자들이 연기흡입으로 중상을 입었다.", "피고인은 술자리 다툼 끝에 피해자의 차량 내부에 불을 붙여 차량에 있던 피해자가 심각한 화상을 입었다.", "피고인은 임대료 갈등으로 건물주가 관리하는 원룸 복도에 휘발유를 뿌리고 방화하여 여러 세입자가 연기흡입으로 치료를 받았다.", "피고인은 전 애인의 집에 라이터를 던져 불이 번지게 하였고 집안에 있던 아이가 중태에 빠졌다.", "피고인은 야간에 요양원 방에 불을 놓아 거주 노인 3명이 사망하였다."]}
{"id": 370, "title": "형법 제165조", "query": "제165조(공용건조물 등 방화) 불을 놓아 공용(公用)으로 사용하거나 공익을 위해 사용하는 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태운 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 2024년 3월 12일 관공서인 시청 청사 입구에 인화성 액체를 뿌리고 라이터로 점화하여 건물 일부를 소실케 하였다.", "피고인은 2023년 11월 서울 지하철 열차 내부에 불을 질러 승객 다수가 대피하게 하고 차량 1량을 전소시켰다.", "피고인은 2022년 6월 종합병원 응급실 출입구에 인화성 물질을 뿌리고 불을 지펴 병원 일부 시설을 태웠다.", "피고인은 2021년 9월 시립도서관 내부 서가에 신문지를 쌓아 불을 지르고 도서 수백 권을 소실시켰다.", "피고인은 2020년 12월 지방버스 내부에 인화성 액체를 붓고 발화하여 승객 3명이 부상을 입고 차량이 전소되었다.", "피고인은 2019년 7월 여객선 선실에 휘발유를 뿌리고 점화하여 선박을 전소시키고 승객들이 대피하였다.", "피고인은 2018년 4월 공영주차장에 주차된 공용 시내버스에 불을 놓아 차량 2대가 소실되었다.", "피고인은 2017년 8월 광산 갱도 입구에 가연성 물질을 쌓아 방화하여 지하채굴시설 일부를 붕괴시켰다.", "피고인은 2016년 2월 공항 계류 중인 항공기 한 대에 라이터로 방화하여 항공기 일부를 소손시켰다.", "피고인은 2015년 10월 경찰서 민원실에 인화성 액체를 뿌리고 불을 지른 결과 민원창구가 전소되었다."]}
{"id": 372, "title": "형법 제166조 제1항", "query": "불을 놓아 형법 제164조와 제165조에 기재한 외의 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태운 자는 2년 이상의 유기징역에 처한다", "pos": ["피고인은 야간에 응급차량 주차 중이던 소형 트럭의 연료탱크에 인화물질을 부어 점화하여 차량을 전소시켰다.", "피고인은 보험금을 노리고 자영업자의 상가 건물 내부에 신문지와 휘발유로 임시 발화물을 설치하여 건물 일부를 전소시켰다.", "피고인은 철로 인근에 세워진 화물열차의 화물칸에 인화성 액체를 몰래 부어 불을 붙여 열차를 심각하게 손상시켰다.", "피고인은 주차된 전기자동차의 충전기를 훼손한 뒤 전기선에 불을 붙여 차량을 전소시켰다.", "피고인은 항구에 정박한 어선의 기관실에 침입하여 기름을 흘리고 라이터로 점화하여 선박을 전소시켰다.", "피고인은 경쟁업체를 해치려는 목적으로 주간에 공장 건물 외벽에 방화용 가스를 분사한 뒤 성냥으로 점화하여 화재를 일으켰다.", "피고인은 항공기 정비 중이던 소형 경비행기의 연료탱크에 불을 붙여 항공기를 전소시켰다.", "피고인은 광산 노천갱 입구의 폐기물 더미에 인화물질을 부어 점화하여 지하채굴시설의 입구와 설비를 태웠다.", "피고인은 전차가 정차해 있던 정류장에 인화성 액체를 뿌리고 라이터로 점화하여 전차를 전소시켰다.", "피고인은 불만해소를 위해 친구 소유의 승용차 트렁크에 깻묵과 신문지를 넣고 라이터로 발화하여 차량을 태웠다."]}
{"id": 373, "title": "형법 제166조 제2항", "query": "형법 제164조와 제165조에 기재한 외의 본인 소유 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태워 공공의 위험을 발생하게 한 자는 7년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 5월 서울 강북구에 있는 자신의 다중주택 1층 상가에 인화성 액체를 뿌려 방화를 저지르고 인근 상가와 주거지에 연기와 화염이 확산되어 다수 주민이 대피하는 공공의 위험을 발생시킨 사실로 기소되었다.", "피고인은 2022년 11월 경기도의 자신의 창고에 쌓아둔 목재 더미에 불을 붙여 인근 공장과 주택가로 불이 번질 우려를 초래하여 공공의 위험을 발생시킨 사실로 기소되었다.", "피고인은 2021년 7월 부산항에 정박해 있던 자신 소유의 화물선 갑판에 고의로 방화를 하여 항만시설과 인근 선박의 안전을 위협한 행위로 기소되었다.", "피고인은 2020년 9월 자신의 승용차를 도로상에 세워 두고 휘발유를 붓고 점화하여 연소가 확대되어 인근 차량 및 통행인의 안전을 위태롭게 한 혐의로 기소되었다.", "피고인은 2019년 3월 자신이 소유한 소형 경비행기를 활주로에 세워둔 상태에서 기체에 불을 붙여 공항의 운항을 일시 중단시키고 공항 이용객에게 위험을 초래한 사실로 기소되었다.", "피고인은 2024년 1월 자신 소유의 지하채굴시설 내부에서 전기 합선을 가장하여 화재를 발생시켜 채굴시설 내 근로자들의 대피와 주변 지역의 안전을 침해한 혐의로 기소되었다.", "피고인은 2022년 6월 자신이 보유하던 화물열차 객차에 방화하여 철도 이용객과 선로 주변 주민들에게 화재로 인한 위험을 발생시킨 사실로 기소되었다.", "피고인은 2020년 12월 자신 소유의 트램(전차) 차량 내부에 인화물질을 투입하고 점화하여 도심 전차 운행을 중단시키고 승객들의 대피를 초래한 혐의로 기소되었다.", "피고인은 2018년 8월 자신이 소유한 대형 트럭의 적재함에 쌓인 화학품에 불을 붙여 인근 도로 교통을 정지시키고 통행인에게 위험을 야기한 사실로 기소되었다.", "피고인은 2021년 10월 자신 소유의 고급 요트 선실에 불을 지르고 항로상의 다른 선박과 항만시설에 위협을 가한 혐의로 기소되었다."]}
{"id": 375, "title": "형법 제167조 제1항", "query": "불을 놓아 제164조부터 제166조까지에 기재한 외의 물건을 불태워 공공의 위험을 발생하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 주거지역 인근 공터에 쌓아둔 폐타이어 더미에 휘발유를 붓고 점화하여 거대한 연기와 유독가스를 발생시켜 인근 아파트 주민들을 대피시킨 사실이 있다.", "피고인은 심야에 도로변에 주차된 다수의 승용차 중 한 대의 보닛에 불을 붙여 차량 화재가 도로로 번지며 교통이 전면 통제되고 행인들이 대피하는 공공의 위험을 발생시켰다.", "피고인은 공장 야적장에 보관된 목재 팔레트 더미에 라이터로 점화를 하여 인근 공장 건물로 화염이 확산되어 직원들이 긴급 대피한 사실이 인정된다.", "피고인은 농지의 건초더미에 불을 놓아 인접 산림으로까지 화재가 번져 소방차 수십 대가 투입되는 등 대형 산불로 이어지게 한 사실이 있다.", "피고인은 번화가 가로등 근처에 쌓인 폐기물 더미에 불을 지르고 강한 연기와 화염으로 인근 상가들이 영업을 중단하고 거리를 통제하게 한 사실이 있다.", "피고인은 아파트 단지 입구의 재활용 분리수거함에 인화성 물질을 넣고 점화하여 연기가 실내로 유입되고 주민 수십 명이 대피하는 사태를 초래하였다.", "피고인은 대형 야외 광고판 하단에 불을 놓아 광고판 일부가 붕괴되며 도로에 낙하물이 떨어져 차량 사고와 보행자 대피가 발생하였다.", "피고인은 철로 인근 공터에 폐합성수지를 적치한 뒤 점화하여 유해 연기가 철도 운행을 방해하고 인근 주민들이 호흡곤란을 호소하게 한 사실이 있다.", "피고인은 유흥가 골목의 쓰레기 더미에 불을 붙여 화염과 연기로 인근 업소에 재산상 손해를 입히고 통행인들의 위험을 초래하였다.", "피고인은 공사현장에 쌓인 목재와 비닐 자재에 라이터로 점화하여 인근 보행자 통로가 폐쇄되고 공사지연과 안전사고 위험을 발생시켰다."]}
{"id": 376, "title": "형법 제167조 제2항", "query": "방화한 일반 물건이 자기 소유인 경우에는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 5월 자신의 농막에 보관하던 가구와 생활용품에 라이터로 불을 붙여 전소시켰다.", "피고인은 2022년 11월 자신의 승용차 트렁크에 휘발유를 붓고 점화하여 차량을 전소시켰다.", "피고인은 2021년 8월 자신의 창고에 쌓아둔 폐목재에 불을 지펴 창고 내부 물품을 태웠다.", "피고인은 2024년 2월 자신의 아파트 베란다에 있던 오래된 매트리스를 태워 연기를 발생시킨 사실이 인정된다.", "피고인은 2020년 12월 자신의 작업장 안에 있던 기계부품과 포장재에 불을 붙여 소실시켰다.", "피고인은 2023년 3월 자신의 농지에 심어둔 말라붙은 농작물을 소각하다 불이 옮겨 일부 전소시켰다.", "피고인은 2022년 6월 자신의 오토바이를 불태워 차체와 시트 등을 전소시켰다.", "피고인은 2021년 10월 집안의 오래된 서류와 노트북을 태워 소각 처리하였다.", "피고인은 2024년 1월 자신의 창고에 보관된 재고품에 라이터로 불을 붙여 물품을 소실시켰다.", "피고인은 2019년 9월 자신의 목조 보일러실에 불을 지펴 보일러실 내부를 태워 손해를 입혔다."]}
{"id": 378, "title": "형법 제168조 제1항", "query": "본인 소유의 일반건조물 등 또는 본인 소유의 일반 물건을 방화하여 건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 연소한 때에는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 자신 소유의 창고에 인화성 액체를 부어 불을 질러 인접한 상가 건조물을 전소시켰다.", "피고인은 자신의 빈집을 방화한 결과 옆집 건물이 연소되어 소실되었다.", "피고인은 소유한 폐자동차에 불을 붙여 인근 주차장에 있던 차량들을 태워 자동차 여러 대를 전소시켰다.", "피고인은 자신 소유의 목재 더미에 라이터로 불을 붙여 근처 전차 선로로 옮겨 전차 차량을 연소시켰다.", "피고인은 항공기 계류장 인근에 있던 자기 소유의 화물컨테이너에 방화하여 계류 중인 항공기 일부를 태웠다.", "피고인은 자신이 소유한 낡은 선박에 불을 질러 같은 항구에 정박 중이던 선박의 일부를 연소시켰다.", "피고인은 지하채굴시설 인근에 보관하던 자신의 폭발성 물질을 방치·발화시켜 지하채굴시설 구조물을 태웠다.", "피고인은 자신 소유의 텐트를 태워 인근 건조물로 불이 옮겨 다수의 점포를 소실케 했다.", "피고인은 소유하고 있던 가구류에 불을 붙여 그 불이 건물 전체로 번져 건조물을 전소시켰다.", "피고인은 자신의 고물상에 쌓아둔 폐목재에 방화하여 인근 전차 정류장에 정차 중인 전차를 태워 운행을 중단시켰다."]}
{"id": 379, "title": "형법 제168조 제2항", "query": "본인 소유의 일반물건을 방화하여 다른 일반물건에 연소한 때에는 5년 이하의 징역에 처한다", "pos": ["피고인은 자신의 주차된 승용차에 라이터로 불을 붙여 인접 주차구역에 있던 이웃의 승용차들을 연소시켰다.", "피고인은 본인 소유의 창고 내부에 보관하던 헝겊 더미에 불을 놓아 인근의 창고와 저장 중이던 물품들을 태우게 하였다.", "피고인은 자택 베란다에 놓인 본인 소유의 소파에 인화성 액체를 부어 불을 붙여 위층과 아래층 발코니에 보관된 가재도구들을 연소시켰다.", "피고인은 본인 토지에 쌓아둔 폐타이어 더미에 방화를 행하여 바로 옆 밭에 심어둔 이웃의 작물들을 태우게 하였다.", "피고인은 본인 소유의 목조 창고에 고의로 불을 내어 인접한 공장의 일부 설비와 재고품을 소실하게 하였다.", "피고인은 본인 소유의 보관함에 있던 종이더미에 불을 질러 같은 건물 내 다른 점포의 집기류를 연소시켰다.", "피고인은 본인 소유의 소형 보트에 불을 붙여 접안정박 중이던 다른 선박들의 선체를 태우게 하였다.", "피고인은 본인 소유의 오토바이에 라이터를 사용해 발화시키고 그 불이 옆에 주차된 여러 대의 오토바이로 옮겨가도록 하였다.", "피고인은 자신의 건물 1층에 쌓아둔 폐가구에 불을 놓아 계단을 타고 위층 세대의 가재도구를 불태우게 하였다.", "피고인은 본인 소유의 목재 창고에 방화를 하여 인근 전신주와 전기설비를 손상시키고 주변 건물들의 외장재를 연소시켰다."]}
{"id": 380, "title": "형법 제169조", "query": "제169조(진화방해) 화재에 있어서 진화용의 시설 또는 물건을 은닉 또는 손괴하거나 기타 방법으로 진화를 방해한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 야간에 다중이용업소 복도에 비치된 소화기를 가져가 창고에 은닉하여 화재 발생 시 즉시 사용하지 못하게 하였다.", "피고인은 건물 외부 소화전의 밸브를 렌치로 풀어 물이 새나가게 하여 소방관이 사용할 수 없도록 손괴하였다.", "피고인은 화재 발생 직후 소방호스 연결 부위의 커버를 제거하여 소방호스가 연결되지 못하게 은닉하였다.", "피고인은 아파트 층계에 있는 자동확산형 소화장비의 압력탱크를 바늘로 찔러 사용 불능 상태로 만들었다.", "피고인은 공장 화재 시 소방펌프실 문에 자물쇠를 채워 소방대가 접근하지 못하게 하였다.", "피고인은 다세대주택 복도에 비치된 옥내소화전을 외부로 옮겨 은닉함으로써 초동진압을 방해하였다.", "피고인은 상가 앞 소화전 주변에 콘크리트 블록을 쌓아 소방차 접근을 물리적으로 차단하였다.", "피고인은 소방호스의 연결 호스에 칼로 여러 곳을 절단하여 진화활동 중 호스가 파열되게 하였다.", "피고인은 회사 창고에서 스프링클러 제어밸브를 의도적으로 파손하여 스프링클러가 작동하지 않게 했다.", "피고인은 소방활동을 방해하기 위해 화재 신고를 고의로 지연시켜 소방대의 출동을 늦췄다."]}
{"id": 382, "title": "형법 제170조 제1항", "query": "과실로 현주건조물 공용건조물 타인 소유 일반건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설을 불태운 자는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 취침 전 주방에 가스레인지를 켜둔 채 외출하여 과실로 자택을 전소시켰다.", "피고인은 거주 아파트 복도에 꽁초를 버려 과실로 공용부분의 쓰레기더미에 불을 내어 아파트 복도와 일부 세대를 태웠다.", "피고인은 사무실에서 멀티탭을 과다사용하고 전기설비를 방치하여 과실로 사무실 건물을 전소시켰다.", "피고인은 영업장 창고에서 용접작업 중 불티를 제대로 제거하지 않아 과실로 타인 소유 창고를 전소시켰다.", "피고인은 차량 정비 중 연료가 누유된 상태로 시동을 걸어 과실로 본인 소유 승용차를 전소시켰다.", "피고인은 지하주차장에서 흡연 중 떨어진 불씨를 소화하지 않아 과실로 다른 사람의 승용차를 태웠다.", "피고인은 선박 화물칸에 인화성 물질을 부적절하게 보관한 채 흡연을 해 과실로 선박 화물칸에 화재를 발생시켰다.", "피고인은 항공기 주기 중 정비자가 전기배선을 잘못 연결한 사실을 인지하고도 조치하지 않아 과실로 항공기 일부를 소실시켰다.", "피고인은 기차 객차 내 휴대용 가열기를 장시간 방치하여 과실로 객차에 화재를 발생시켰다.", "피고인은 전차 운전실에서 담배꽁초를 제대로 소화하지 않아 과실로 전차 차체에 불을 내어 소실시켰다."]}
{"id": 383, "title": "형법 제170조 제2항", "query": "과실로 자기 소유인 일반건조물 기차 전차 자동차 선박 항공기 또는 지하채굴시설과 일반물건을 불태워 공공의 위험을 발생하게 한 자도 형법 제170조 제1항의 형에 처한다", "pos": ["피고인은 과실로 자기 소유인 단독주택 내부의 오래된 전기배선을 방치하여 발화케 함으로써 인근 주택가로 불이 번져 공공의 위험을 발생하게 하였다.", "피고인은 과실로 자기 소유의 창고에 적재된 가연성 폐타이어 더미를 적절히 관리하지 않아 자연발화로 창고와 주변 도로에 화재를 일으켜 통행인들의 안전을 위협하였다.", "피고인은 과실로 자기 소유인 상가건물의 보일러를 정기점검하지 않아 폭발 및 화재를 발생시켜 인근 점포와 주민들에게 공공의 위험을 야기하였다.", "피고인은 과실로 자기 소유의 화물차 화재 방지장치를 수리하지 않아 적재물에 발화가 발생, 고속도로 인근 차량 통행에 중대한 위험을 초래하였다.", "피고인은 과실로 자기 소유의 승용차 엔진오일 누유를 방치하다가 주행 중 화재를 일으켜 인근 차량과 보행자의 안전을 위협하였다.", "피고인은 과실로 자기 소유의 소형 선박 연료탱크를 제대로 고정·관리하지 않아 항구 인근에서 화재가 발생, 주변 선박 및 항만시설에 공공의 위험을 초래하였다.", "피고인은 과실로 자기 소유의 소형 항공기 연료 호스 점검을 소홀히 하여 계류 중 연료 누출과 발화로 공항 활주로 인근에 위험을 발생시켰다.", "피고인은 과실로 자기 소유인 지하채굴시설의 전선 및 환기시설을 정비하지 않아 갱내 화재와 유독가스 발생으로 인부들과 인근 지역에 공공의 위험을 발생시켰다.", "피고인은 과실로 자기 소유의 오래된 전차(트램)를 정비하지 않아 제동계통에서 발화가 생겨 선로 주변 보행자와 차량에 위험을 초래하였다.", "피고인은 과실로 자기 소유의 폐공장 건물을 방치하여 내부에 쌓인 가연성 폐기물에 의해 대형화재가 발생, 주변 주거지역에 공공의 위험을 초래하였다."]}
{"id": 384, "title": "형법 제171조", "query": "제171조(업무상실화 중실화) 업무상과실 또는 중대한 과실로 인하여 방화죄를 범한 자는 3년 이하의 금고 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 아파트 관리인으로서 보일러 점검 업무를 소홀히 하여 가스배관 누출을 방치함으로써 화재를 발생시켜 다수 세대에 재산상 피해를 입힌 혐의로 기소되었다.", "피고인은 주유소 직원으로서 주유 중 정전기 방지조치를 취하지 않아 휘발유 노출부에서 발화가 일어나 주유소를 전소시킨 업무상 과실치사상 혐의로 기소되었다.", "피고인은 음식점 주방장으로서 조리용 기름 가열 시 과열을 방치하여 주방에 불이 번지게 하여 업소를 전소시킨 업무상 과실 혐의로 기소되었다.", "피고인은 건설현장 용접 담당자로서 불티비산 방지 조치를 하지 않아 현장 자재에 불이 붙어 공사장 일부를 소실하게 한 혐의로 기소되었다.", "피고인은 병원 의료기기 담당자로서 산소공급 배관을 부적절하게 연결·관리하여 산소 누출로 인해 화재가 발생하여 환자들에게 피해를 입힌 업무상 중대한 과실로 기소되었다.", "피고인은 택시기사로서 차량 내 흡연·담배꽁초 관리 의무를 소홀히 하여 차량 내에서 발화가 일어나 승객에게 상해를 입힌 혐의로 기소되었다.", "피고인은 공장 안전관리자로서 가연성 화학물질을 규정 외 장소에 저장하고 환기장치 점검을 게을리하여 화재를 발생시킨 업무상 과실 혐의로 기소되었다.", "피고인은 철도 유지보수 담당자로서 전기설비 점검을 소홀히 하여 변압기 과열로 이어지는 화재를 일으킨 혐의로 기소되었다.", "피고인은 학교 실험실 관리자로서 화학물질 취급 지침을 위반하여 실험실에서 화재가 발생하게 한 업무상 과실로 기소되었다.", "피고인은 호텔 객실청소 직원으로서 흡연쓰레기를 소화되지 않은 상태로 쓰레기통에 버려 객실 화재를 초래한 혐의로 기소되었다."]}
{"id": 386, "title": "형법 제172조 제1항", "query": "보일러 고압가스 기타 폭발성있는 물건을 파열시켜 사람의 생명 신체 또는 재산에 대하여 위험을 발생시킨 자는 1년 이상의 유기징역에 처한다", "pos": ["피고인은 공장 보일러의 안전밸브를 고의로 막아 압력이 상승하도록 하여 보일러를 파열시키고 작업자 수명과 신체에 중대한 위험을 발생시켰다.", "피고인은 LPG 저장탱크에 인화성 물질을 붓고 점화하여 고압가스 탱크를 파열시켜 인근 건물에 화재와 재산피해를 초래하였다.", "피고인은 가스충전소에서 고압가스실린더에 외부 충격을 가해 실린더를 파열시키고 주유소 직원과 이용객들에게 폭발위험을 초래하였다.", "피고인은 주거용 보일러의 안전장치를 제거하고 과열을 방치하여 보일러가 파열되어 세대 내부에 중대한 위험을 발생시켰다.", "피고인은 공장 내 압력용기를 용접봉으로 찔러 파열을 일으키고 이로 인해 직원들이 화상과 화재 위험에 노출되게 하였다.", "피고인은 창고에 보관중인 폭발성 화학물질의 용기를 절단하여 내용물이 누출·폭발하여 주변 재산에 손해를 발생시켰다.", "피고인은 고의로 스팀보일러의 압력계를 조작하여 운전자가 과압 상태를 인지하지 못하게 하고 보일러를 파열시켜 근로자들에게 위험을 야기하였다.", "피고인은 공사현장에서 고압가스관을 절단하여 가스 누출과 함께 파열·폭발을 일으켜 인근 주민들이 대피하게 하였다.", "피고인은 사고를 가장하기 위해 보일러의 배관을 손상시켜 압력 증가로 보일러를 파열시키고 시설 일부를 전소시켰다.", "피고인은 난방 설비의 안전밸브를 고정장치로 영구 봉인하여 보일러가 과압으로 파열되고 거주자들이 부상당하게 하였다."]}
{"id": 387, "title": "형법 제172조 제2항", "query": "폭발성 있는 물건을 파열시켜 사람을 상해에 이르게 한 때에는 무기 또는 3년 이상의 징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["원고는 혼잡한 재래시장에서 휴대용 폭발물을 점화해 행인 다수를 폭행하여 여러 명을 중경상 입힌 사건이다.", "피고인은 도심 지하철역 대합실에 자작 폭탄을 설치해 터뜨려 승객 10여명이 부상한 사건이다.", "피고인은 피해자의 차량 밑에 원격 기폭장치가 장착된 폭발물을 부착하여 폭발시켜 피해자를 사망에 이르게 한 사건이다.", "피고인은 야간 유흥업소 내부에 소형 폭발물을投擲하여 이용자들을 다수 상해하게 한 사건이다.", "피고인은 직장 동료에게 보낸 소포에 폭발물을 넣어 폭발시켜 수명을 잃게 한 사건이다.", "집회 중 피고인이 휴대용 폭죽과 유사한 폭발물을 사용하여 참가자 20여명을 다치게 한 사건이다.", "피고인은 주차된 택시 트렁크에 타이머식 폭발물을 설치해 운전자를 포함한 행인을 상해·사망하게 한 사건이다.", "피고인은 아파트 계단에 폭발물을 설치해 주민 여러 명이 중상을 입은 사건이다.", "피고인은 특정 종교시설 입구에 폭발물을 투척하여 신도 다수를 부상·사망하게 한 사건이다.", "피고인은 영업 중인 대형마트 내부에 화학 폭발물을 투하하여 소비자 다수를 상해한 사건이다."]}
{"id": 389, "title": "형법 제172조의2 제1항", "query": "가스 전기 증기 또는 방사선이나 방사성 물질을 방출 유출 또는 살포시켜 사람의 생명 신체 또는 재산에 대하여 위험을 발생시킨 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 지하철 터널 내부에서 독성 가스를 담은 용기를 훼손하여 역사를 통행하던 승객들에게 유독 가스를 방출하여 다수에게 호흡 곤란과 일시적 실신을 발생케 하였다.", "피고인은 아파트 복도에 LPG 가스 밸브를 고의로 틀어 가스 누출을 일으켜 이웃 주민들이 대피하는 등 재산 피해와 위험을 발생시켰다.", "피고인은 공장 내 산소 결핍을 유발하는 질소 가스를 배관에 주입하여 작업 중이던 근로자 수명이 위험한 상태에 빠지게 하였다.", "피고인은 주유소 인근에 방사성 물질이 담긴 용기를 파손하여 토양과 지하수로 방사성 물질을 유출시켜 인근 주택가의 재산과 주민 건강에 위험을 초래하였다.", "피고인은 병원 방사선 장비를 무단 조작하여 방사선을 과다 방출하게 하고 의료진과 환자들에게 피폭 위험을 발생시켰다.", "피고인은 대형마트의 난방 보일러를 고의로 손상시켜 고온의 증기를 급작스럽게 분출하게 하여 점포 내부를 이용하던 고객들에게 화상을 입힐 위험을 발생시켰다.", "피고인은 공공장소에서 전기 설비를 절단·연결하여 과전류를 유발함으로써 화재와 감전의 위험을 발생시켰다.", "피고인은 학교 실험실에서 보관 중이던 방사성 동위원소 표본을 외부로 반출한 뒤 공원에서 분말 형태로 살포하여 통행인의 방사선 노출 가능성을 만들었다.", "피고인은 하수처리장 인근의 산업용 유독가스를 대기 중으로 배출하는 배관을 고의로 파손하여 주변 농경지와 주택에 위해를 발생시켰다.", "피고인은 병원 내부 복도에서 전기 패널에 인화성 물질을 뿌리고 전원을 차단·복구하여 스파크를 발생시킴으로써 환자들의 생명과 재산에 위험을 초래하였다."]}
{"id": 390, "title": "형법 제172조의2 제2항", "query": "가스 전기 증기 또는 방사선이나 방사성 물질을 방출 유출 또는 살포시켜 사람을 상해에 이르게 한 때에는 무기 또는 3년 이상의 징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 공장 내 저장중이던 염소가스를 고의로 누출하여 작업자 다수를 호흡기 손상 등 상해를 입혔다.", "피고인은 지하철 역사에 휴대용 가스통을 터뜨려 승객들이 호흡곤란 등 상해를 입게 하였다.", "피고인은 병원 산소라인을 불법 개조하여 산소 과다방출을 유발, 환자들에게 호흡기 상해를 초래하였다.", "피고인은 화학공장 증기 배관을 훼손하여 고온의 증기가 유출되어 근로자들이 화상 등 상해를 당하게 하였다.", "피고인은 발전소 전기설비를 조작해 고압전류를 방출함으로써 작업자 1명을 감전사로 사망에 이르게 하였다.", "피고인은 연구시설에서 방사성 물질 보관용기를 파손하여 방사성 물질이 유출되어 직원들에게 방사선피폭 상해를 입혔다.", "피고인은 공공행사장에서 유독성 가스를 살포하여 참석자들이 중독 증상과 호흡기 손상 등 상해를 겪게 하였다.", "피고인은 방사성 폐기물 관리 소홀로 인근 주민들이 방사선 노출로 상해를 입게 한 사실이 인정된다.", "피고인은 상업시설 내부에 고체연료를 태워 유해가스를 발생시키고 이용자들이 중증 호흡기 손상으로 사망하게 하였다.", "피고인은 실험실의 증기 발생장치를 과열 방치하여 증기가 유출되고 연구원들이 화상과 호흡기 상해를 입었다."]}
{"id": 392, "title": "형법 제173조 제1항", "query": "가스 전기 또는 증기의 공작물을 손괴 또는 제거하거나 기타 방법으로 가스 전기 또는 증기의 공급이나 사용을 방해하여 공공의 위험을 발생하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 주택가 지하에 매설된 도시가스 주관의 밸브를 절단해 대량의 가스가 누출되도록 하여 인근 주민들이 대피하게 하였다.", "피고인은 변전소 접근로에 설치된 절연체를 파손하여 변압기 고장을 유발하고 광역 정전의 위험을 초래하였다.", "피고인은 아파트 단지 공동구의 전력 케이블을 절단해 입주민 다수의 엘리베이터와 난방이 중단되도록 하였다.", "피고인은 철도 구내의 증기 공급관의 볼트를 풀어 증기 누출과 선로 주변 화상 위험을 발생시켰다.", "피고인은 병원에 전력을 공급하는 비상발전기의 연료관을 절단해 응급실 장비가 작동을 중지하게 하였다.", "피고인은 지하철 터널 내 가스 배관의 봉인재를 파손하여 역사가 가스 냄새로 가득 차 승객들이 대피하였다.", "피고인은 학교 체육관의 전기 배전반에 물을 붓고 차단기를 조작하여 화재 및 감전 위험을 초래하였다.", "피고인은 도시가스 회사의 주요 공급관에 이물질을 주입해 공급이 중단되고 폭발 위험을 야기하였다.", "피고인은 산업단지의 증기보일러 배관에 절단기를 사용해 증기 공급을 차단하고 작업장에 심각한 안전위험을 발생시켰다.", "피고인은 변전소 출입문을 훼손하고 내부 배선을 손괴하여 인근 지역 정전과 안전사고를 유발하였다."]}
{"id": 393, "title": "형법 제173조 제2항", "query": "공공용의 가스 전기 또는 증기의 공작물을 손괴 또는 제거하거나 기타 방법으로 가스 전기 또는 증기의 공급이나 사용을 방해한 자도 전항의 형과 같다", "pos": ["피고인 A는 2023년 11월 도심 지하의 공용 가스관에 드릴로 구멍을 내어 인근 아파트 단지에 가스 공급을 중단시켰다.", "피고인 B는 심야에 변전소 외벽을 훼손하고 배전반의 퓨즈를 제거하여 지역 전력 공급을 4시간 이상 정지시켰다.", "피고인 C는 공사구역 내 고압 전선의 절연체를 칼로 절단하여 교통 신호등과 상가 조명이 모두 소등되게 하였다.", "피고인 D는 관할 공공기관의 증기 배관 연결부를 풀어 공장 단지에 증기 공급이 중단되도록 행위를 하였다.", "피고인 E는 가스 계량기를 무단으로 제거하여 건물 전체의 가스 사용을 불가능하게 하였다.", "피고인 F는 밤사이에 변압기 주변에 물을 유입시키는 장치를 설치하여 변압기 고장을 유발, 광범위한 정전을 발생시켰다.", "피고인 G와 공범은 지하의 전력 케이블을 절단해 인근 병원 일부 구역의 전력 공급을 끊게 하였다.", "피고인 H는 공용 가스배관의 안전밸브를 강제로 고정해 과압 상태를 조성함으로써 가스 공급을 차단하였다.", "피고인 I는 발전소 접근로를 불법으로 봉쇄하여 정비 인력의 접근을 막고 전력 공급 복구를 지연시켰다.", "피고인 J는 공공용 증기 보일러의 제어판을 임의로 조작하여 산업단지 내 다수 공장의 증기 사용을 방해하였다."]}
{"id": 394, "title": "형법 제173조 제3항", "query": "가스 전기 또는 증기의 공작물을 손괴 또는 제거하거나 기타 방법으로 가스 전기 또는 증기의 공급이나 사용을 방해하여 사람을 상해에 이르게 한 때에는 2년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 3년이상의 징역에 처한다", "pos": ["피고인은 병원 정전용 변압기의 절연체를 고의로 훼손하여 수술 중이던 환자 2명이 중상해를 입게 하였다.", "피고인은 요양병원의 비상발전기 연료 공급관을 제거하여 겨울철 난방이 중단되고 노인 3명이 저체온증으로 사망하였다.", "피고인은 아파트 중앙가스관의 플랜지를 풀어 가스가 누출되게 하여 가스폭발로 입주자 다수가 화상을 입었다.", "피고인은 지하철 변전소의 전력 케이블을 절단하여 열차가 탈선하고 승객 수명이 상해를 입었다.", "피고인은 공장 증기배관의 안전밸브를 고의로 고정시켜 과압으로 증기폭발이 발생, 작업자 여러명이 중상을 입었다.", "피고인은 음식점 주방의 가스공급관을 막아 가스가 역류·누출되어 중독으로 손님 1명이 사망하고 다수가 부상하였다.", "피고인은 변전소 차단기의 조작장치를 파괴하여 지역 전체 정전을 일으키고 이로 인한 교통사고로 보행자들이 중상을 입었다.", "피고인은 아파트 승강기용 전원선을 절단하여 승강기 고장으로 내부에 있던 주민이 추락하여 골절상을 입었다.", "피고인은 해양 플랫폼의 증기라인을 절단하여 고열 증기에 의해 작업자 2명이 치명적인 화상을 입고 1명이 사망하였다.", "피고인은 병원 중환자실의 비상전원 차단기를 손괴하여 인공호흡기가 정지, 환자 여러 명이 사망하거나 중태에 빠졌다."]}
{"id": 396, "title": "형법 제173조의2 제1항", "query": "과실로 폭발성물건 파열, 가스 전기 증기 또는 방사선이나 방사성 물질을 방출 유출 또는 살포하거나 가스 전기 또는 증기의 공급이나 사용을 방해한 자는 5년 이하의 금고 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인 A는 용접 작업 중 인화성 가스가 축적된 장소에서 불꽃을 발생시켜 과실로 가스가 폭발하고 인근 근로자들에게 부상을 입힌 사실.", "피고인 B는 가스관 점검을 소홀히 하여 밸브가 제대로 닫히지 않아 천연가스가 유출되어 주택가를 대피시키게 한 사실.", "피고인 C는 병원 방사성 폐기물을 규정대로 보관하지 않아 미량의 방사성 물질이 실험실 내로 유출된 사실.", "피고인 D는 건설현장에서 증기배관의 부식을 방치하여 과실로 배관이 파열되어 작업자들이 화상을 입은 사실.", "피고인 E는 제조설비의 전기 배선을 과적하여 아크 방전이 발생하고 공장 전체의 전력공급이 일시 중단된 사실.", "피고인 F는 액화석유가스 탱크를 고정하지 않고 운반하다가 탱크가 이탈하여 가스가 유출된 사실.", "피고인 G는 지하공사 중 가스관 위치 확인을 게을리해 관을 손상시켰고 그로 인해 유독가스가 외부로 배출된 사실.", "피고인 H는 선박의 밀폐 공간에서 발화성 증기를 야기하는 작업을 지시하여 증기의 점화로 폭발이 발생한 사실.", "피고인 I는 공사 중 전력선을 절단하여 인근 지역의 전기공급을 장시간 방해한 사실.", "피고인 J는 연구실에서 방사성 동위원소 취급 규정을 위반하여 소량의 방사성 물질이 실험대 주변으로 흘러나온 사실."]}
{"id": 397, "title": "형법 제173조의2 제2항", "query": "업무상과실 또는 중대한 과실로 폭발성물건 파열, 가스 전기 증기 또는 방사선이나 방사성 물질을 방출 유출 또는 살포하거나 가스 전기 또는 증기의 공급이나 사용을 방해한 자는 7년 이하의 금고 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 화학공장 설비관리자로서 정기안전점검을 소홀히 하여 가스 누출이 발생하고 폭발로 작업자 3명이 부상을 입게 하였다.", "피고인은 병원 방사선 관리책임자로서 방사성 동위원소의 적절한 보관을 하지 않아 포장 훼손으로 방사성 물질이 유출되었다.", "발전소 운전원인 피고인은 과열경고를 무시하고 냉각수 공급을 차단하여 증기 과압으로 설비가 파열되었다.", "주유소 관리자 피고인은 액화석유가스 배관의 연결을 임의로 교체하여 가스가 누출되어 인근 상가에 확산되었다.", "피고인은 건설공사 감독자로서 지하매설 가스관 위치를 확인하지 않고 굴착 공사를 실시하여 가스관을 파열시켰다.", "운송업체 피고인은 방사성물질 운송 시 안전고정 장치 미착용으로 컨테이너가 파손되어 방사성 물질이 유출되었다.", "창고관리인 피고인은 폭발성물건을 밀폐 공간에 과다 적재하고 통풍장치를 정비하지 않아 내부 가스 농도 상승으로 폭발을 초래하였다.", "용접공 피고인은 가연성 가스가 잔류한 상태에서 용접작업을 강행하여 인화성 가스가 폭발하였다.", "전기공사 팀장인 피고인은 전력 차단 절차를 준수하지 않아 변압기 손상으로 지역 전력공급이 장시간 중단되었다.", "병원 설비관리인 피고인은 산소공급 라인에 무자격 조작을 해 중환자실의 산소 공급이 중단되었다."]}
{"id": 400, "title": "형법 제176조", "query": "제176조(타인의 권리대상이 된 자기의 물건) 자기의 소유에 속하는 물건이라도 압류 기타 강제처분을 받거나 타인의 권리 또는 보험의 목적물이 된 때에는 본장의 규정의 적용에 있어서 타인의 물건으로 간주한다", "pos": ["피고인은 채권자에 의해 압류된 자기 소유의 승용차를 임의로 운전하여 제3자에게 인도하였다.", "피고인은 가압류 등기된 아파트를 무단으로 전세계약 체결하고 보증금을 수령하였다.", "피고인은 금융기관의 담보로 설정된 자기 소유의 상가를 허가 없이 철거하였다.", "피고인은 채무담보로 보험수익자가 지정된 자기 소유의 기계를 몰래 처분하였다.", "피고인은 공매 절차가 진행 중인 자기 소유의 토지를 타인에게 양도하였다.", "피고인은 국세체납으로 압류된 자기 소유의 예금계좌에서 자금을 인출하였다.", "피고인은 가압류 상태의 재고를 몰래 반출하여 외상매출금 명목으로 처분하였다.", "피고인은 저당권이 설정된 자기 소유의 농기계를 훼손하여 사용불능으로 만들었다.", "피고인은 보험계약상 수익자가 설정된 자기 소유의 건물을 무단으로 제3자에게 점유시켰다.", "피고인은 근저당권이 설정된 토지에 불법 건축물을 신축하여 담보가치에 손해를 끼쳤다."]}
{"id": 402, "title": "형법 제177조 제1항", "query": "물을 넘겨(범람시켜) 사람이 주거에 사용하거나 사람이 현존하는 건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해한 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 집중호우를 이용해 마을 인근 제방의 보를 인위적으로 절단하여 농촌 주택가를 침수시켰다.", "피고인은 댐의 수문을 무단으로 개방하여 하류의 아파트 단지 내부로 급격한 물이 유입되게 하였다.", "피고인은 공사 현장의 배수로를 막아 인근 빌라 지하층을 물에 잠기게 했다.", "피고인은 하수도 정비 공사를 방해하고 오수 유입을 조장하여 다가구주택 내부를 침수시켰다.", "피고인은 농지 관개용 수로를 변경하여 인근 주택가의 지하실로 물이 흘러들어가게 했다.", "피고인은 호수 제방 일부를 절개해 별장단지 수십 채를 침수시켰다.", "피고인은 철로 근처 제방의 일부를 훼손하여 기차 선로에 물이 넘쳐 운행 중인 열차가 침수 위험에 빠지게 했다.", "피고인은 공업 지역의 배수펌프를 고의로 정지시켜 인근 공장 건물과 근로자 휴게실을 물에 잠기게 했다.", "피고인은 항만 관리 시설의 게이트를 파손해 항만 내 정박 중인 선박들이 물에 잠기게 하였다.", "피고인은 댐 유지관리 설비를 파괴하여 상류 수위가 급상승, 계곡 아래 광갱 입구를 침수시켰다."]}
{"id": 403, "title": "형법 제177조 제2항", "query": "물을 넘겨(범람시켜) 사람이 주거에 사용하거나 사람이 현존하는 건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해하여 사람을 상해에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다. 사망에 이르게 한 때에는 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 집중호우 예보에도 제방 일부를 훼손하여 하천물이 마을로 유입되게 하여 거주자 3명을 상해에 이르게 하였다.", "피고인은 저수지의 방류밸브를 무단으로 개방하여 하류 마을을 범람시켜 주민 2명을 사망에 이르게 하였다.", "피고인은 공사현장에서 배수펌프 전원을 차단하여 지하주차장이 침수되게 하고 차량 내 운전자를 상해에 이르게 하였다.", "피고인은 경쟁업체 보복 목적으로 제방에 구멍을 내어 강물을 주택가로 유입시켜 주민들이 중상을 입게 하였다.", "피고인은 산사태 위험이 있던 유수로를 불법으로 막아 폭우 시 물이 주거지로 흘러들어 주민 1명이 사망하였다.", "피고인은 제방 관리자의 지시를 무시하고 수문을 임의로 열어 하류 아파트 단지를 범람시켜 다수 입주민이 부상을 입었다.", "피고인은 밤중에 소류지 둑을 절개하여 농촌 마을 도로와 주택을 침수시킴으로써 통행 중이던 행인이 상해를 입었다.", "피고인은 공장 저수지의 콘크리트를 파손해 저장된 물을 유출, 인근 주택가를 덮쳐 주민들이 중상을 입었다.", "피고인은 빗물 배수관을 콘크리트로 봉쇄하여 폭우 시 지하상가를 침수시켜 상가 이용자들이 부상을 입었다.", "피고인은 수공시설 유지보수를 이유로 방치된 제방을 절개하지 않고 방치하여 집중호우 시 제방이 붕괴되어 주민 여러 명이 사망하였다."]}
{"id": 404, "title": "형법 제178조", "query": "제178조(공용건조물 등에의 일수) 물을 넘겨 공용 또는 공익에 공하는 건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해한 자는 무기 또는 2년 이상의 징역에 처한다", "pos": ["피고인 A는 2020년 6월 3일 서울시청 청사 전기실에 휘발유를 뿌리고 점화하여 청사 일부를 소실시키고 공무원들과 시민들을 대피시킨 혐의로 기소되었다.", "피고인 B는 2018년 9월 12일 심야 고속철 객차 화장실에 인화성 액체를 유출하고 불을 붙여 승객들에게 중대한 위험을 초래한 혐의로 기소되었다.", "피고인 C는 2021년 1월 25일 지하철 역사 내 전선함에 휘발유를 붓고 점화하여 연쇄 화재로 전동차 운행을 중단시킨 혐의로 기소되었다.", "피고인 D는 2017년 11월 4일 항구에 정박 중인 여객선 기관실에 침입해 가연물을 투입해 기관실에 화재를 발생시켜 승객들과 선원들에게 피해를 입힌 혐의로 기소되었다.", "피고인 E는 2019년 3월 15일 고속도로 주행 중인 시내버스의 연료탱크를 고의로 훼손하고 누출된 연료에 불을 붙여 다수 승객을 상해하게 한 혐의로 기소되었다.", "피고인 F는 2022년 8월 30일 공항 관제통신실 외부에 인화물을 설치해 항공기 이착륙을 전면 중단시키고 항공운항에 심대한 지장을 초래한 혐의로 기소되었다.", "피고인 G는 2020년 12월 5일 지방청사 창고에 몰래 휘발성 스프레이를 비치한 뒤 이를 점화하여 건물 일부를 소실하게 한 혐의로 기소되었다.", "피고인 H는 2016년 7월 19일 시내버스 내부 좌석에 인화성 액체를 뿌리고 불을 붙여 탑승객 여러 명을 다치게 한 혐의로 기소되었다.", "피고인 I는 2018년 2월 2일 폐광 갱도 입구에 가연물을 투입하고 방화를 시도하여 갱내 폭발과 광산시설 손괴를 초래한 혐의로 기소되었다.", "피고인 J는 2021년 10월 9일 철도역 인접 보일러실에 방화장치를 설치하여 열차 운행을 방해하고 승객 안전을 위협한 혐의로 기소되었다."]}
{"id": 406, "title": "형법 제179조 제1항", "query": "물을 넘겨 전2조에 기재한 이외의 건조물 기차 전차 자동차 선박 항공기 또는 광갱 기타 타인의 재산을 침해한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 하천 제방의 옹벽을 파손하여 수문이 붕괴되게 하고 하류의 주택과 상가를 물에 잠기게 하여 다수의 건조물 및 차량을 침해하였다.", "피고인은 댐 조작 패널을 무단으로 조작하여 저수지를 급격히 방류함으로써 항구에 정박 중인 선박 여러 척을 침수시켜 손괴하였다.", "피고인은 아파트 지하주차장 통로의 배수판을 제거하고 대량의 물을 유입시켜 입주민들의 자동차 수십 대를 물에 잠기게 하여 타인의 재산을 침해하였다.", "피고인은 상공에서 항공기 이착륙을 방해하기 위해 공항 근처 소화전 밸브를 고의로 열어 활주로 일부를 침수시켜 항공기의 안전운항을 해치고 재산을 침해하였다.", "피고인은 공장 옥상 배관을 절단하여 공장 내부로 물을 대량으로 유입시켜 생산설비와 재고를 침수시켜 손괴하였다.", "피고인은 지하철 터널 환기구를 막고 인근 하수관을 파손하여 폭우 시 유입된 물이 전동차와 승강장을 침수하게 하여 기차의 손해를 발생시키었다.", "피고인은 광산 갱구에 물을 들여 광갱 내부의 장비와 광물적재를 침수·유실시켜 타인의 재산을 침해하였다.", "피고인은 도로 하단의 배수로를 고의로 막아 폭우 때 도로와 인접한 자동차 수십 대가 물에 잠기게 하여 재산상 손해를 끼쳤다.", "피고인은 상가 건물 외벽에 설치된 배수관을 절단한 후 빌딩 내부로 물을 넘겨 점포의 집기와 재고를 침수시켜 손해를 입혔다.", "피고인은 철도 선로 인근 급수 설비를 고의로 파괴하고 물을 선로로 쏟아 부어 기차의 차량바닥 및 전기설비를 침해하였다."]}
{"id": 407, "title": "형법 제179조 제2항", "query": "자기의 소유에 속하는 건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해하여 공공의 위험을 발생하게 한 때에는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자신이 소유한 아파트 건물의 전기 배선을 고의로 훼손하여 누전으로 화재가 발생하고 인근 다세대주택에 공공의 위험을 초래하였다.", "피고인은 자신 소유의 승용차 연료탱크에 구멍을 내 누유를 유발하여 주차장과 인근 상점가에 폭발·화재 위험을 발생시켰다.", "피고인은 자신이 소유한 화물차의 브레이크 시스템을 고의로 파손하여 내리막에서 차량이 통제불능 상태로 도로 이용자들에게 위험을 초래하였다.", "피고인은 자신 소유의 소형 선박에 구멍을 내 표류하게 하여 항로를 막고 다른 선박과 충돌할 위험을 발생시켰다.", "피고인은 자신 소유의 건물 옥상에 방치된 액화석유가스통을 훼손하여 가스가 누출되고 인근 주민들에게 폭발 위험을 초래하였다.", "피고인은 자신이 소유·운영하는 광갱의 환기설비를 임의로 정지시켜 유해가스가 축적되고 갱내 및 인근 지역에 대형 재해 위험을 초래하였다.", "피고인은 자신이 소유한 전차의 제동장치를 고의로 손상시켜 운행 중 제어를 잃어 승객과 보행자들에게 위험을 발생시켰다.", "피고인은 자신 소유의 항공기 랜딩기어를 망가뜨려 착륙 시 화재와 활주로 주변 인명·시설에 위험을 초래하였다.", "피고인은 자신 소유의 트램 차량에 불을 지르고 연기와 화염으로 승객 및 인근 시민들에게 공공의 위험을 발생시켰다.", "피고인은 자신 소유의 주택 지하 가스배관에 구멍을 뚫어 가스가 대량 누출되어 주변 주거지역에 폭발 위험을 초래하였다."]}
{"id": 408, "title": "형법 제179조 제3항", "query": "자의의 소유에 속하는 물건이라도 압류 기타 강제처분을 받거나 타인의 권리 또는 보험의 목적물이 된 때에는 본장의 규정의 적용에 있어서 타인의 물건으로 간주한다", "pos": ["피고인은 압류되어 채권자에게 담보로 잡혀 있는 자신의 승용차를 매수인에게 임의로 양도하였다.", "피고인은 은행에 저당권이 설정된 자신의 주택을 채권자의 동의 없이 제3자에게 처분하려 하였다.", "피고인은 보험사의 보험금 지급대상으로 지정된 자기 소유의 기계를 보험금을 편취할 목적으로 고의로 파손하였다.", "피고인은 가압류된 자기 명의의 예금계좌에서 무단으로 인출하여 횡령하였다.", "피고인은 질권이 설정된 공장 설비를 담보권자의 동의 없이 분해하여 판매하였다.", "피고인은 임차권이 있는 부동산을 임대차 관계를 무시하고 제3자에게 양도하려 하였다.", "피고인은 압류 통지가 내려진 귀중품을 은닉하여 압류집행을 방해하였다.", "피고인은 보험의 목적물로 지정된 신조 항공기를 보험금을 노리고 방화하여 전소시켰다.", "피고인은 경매절차가 진행 중인 토지를 매수인과 매매계약을 체결하고 명의이전을 시도하였다.", "피고인은 채권담보로 제공된 전자장비를 채권자 동의 없이 회수·판매하여 권리행사를 침해하였다."]}
{"id": 409, "title": "형법 제180조", "query": "제180조(방수방해) 수재에 있어서 방수용의 시설 또는 물건을 손괴 또는 은닉하거나 기타 방법으로 방수를 방해한 자는 10년 이하의 징역에 처한다", "pos": ["피고인 A는 홍수에 대비한 제방의 콘크리트 일부를 파손하여 제방의 방수기능을 상실하게 하였다.", "피고인 B는 저수지의 수문 제어판을 분해·은닉하여 수문을 제때 개폐하지 못하게 하였다.", "피고인 C는 배수펌프의 전원 케이블을 절단하여 홍수 시 배수가 불가능하게 하였다.", "피고인 D는 방수용 모래주머니 수백 개를 트럭에 싣고 은닉하여 사용을 방해하였다.", "피고인 E는 제방 내부에 구멍을 뚫어 침투되는 물의 통로를 만들었다.", "피고인 F는 수로의 취수구를 나무토막으로 막아 물의 흐름을 차단시켰다.", "피고인 G는 홍수경보 시스템의 센서를 제거하여 경보가 울리지 않도록 하였다.", "피고인 H는 방조제의 배수구를 용접으로 봉인하여 물이 빠지지 않게 하였다.", "피고인 I는 수문에 모래를 채워 수문이 정상적으로 닫히지 못하게 하였다.", "피고인 J는 홍수 시 사용되는 이동식 펌프를 호수에 버려 사용을 불가능하게 하였다."]}
{"id": 410, "title": "형법 제181조", "query": "제181조(과실일수) 과실로 인하여 현주건조물 공용건조물 일반건조물 기차 전차 자동차 선박 항공기 또는 광갱을 침해하여 공공의 위험을 발생하게 한 자는 1천만원 이하의 벌금에 처한다", "pos": ["피고인 A씨는 부주의하게 집 안에서 담배꽁초를 창고에 버려 창고 내부에 화재가 발생하여 인근 주택가의 주거건물들에 연소위험을 초래했다.", "공사현장의 안전조치를 소홀히 한 B업체는 용접불꽃이 인근 공용건조물의 외벽 단열재에 옮겨붙어 공공시설 이용자들에게 위험을 발생시켰다.", "C씨는 가스밸브를 잠그지 않고 외출하여 아파트 단지의 현주건조물 계단실에서 가스가 누출되어 폭발위험을 초래했다.", "다른 차량과의 충돌을 피하려고 급하게 핸들을 조작한 D씨는 도로 위 자동차를 미끄러뜨려 보행자 통행이 잦은 교차로에 공공의 위험을 발생하게 했다.", "화물 과적 상태로 항로에 출항한 선박의 선장이 안전점검을 하지 않아 적재물이 이동하며 선박의 안정성을 저하시키고 항로상의 공공위험을 일으켰다.", "E씨는 전차 선로에 주차해 놓은 차를 방치하여 전차의 정상운행을 방해하고 승객들에게 위험을 초래했다.", "작업 중 환기장치를 가동하지 않은 광산 관리자 F는 메탄가스 농도 상승을 초래하여 광갱 내부에 폭발위험을 발생시켰다.", "항공기 지상점검을 소홀히 한 정비사 G는 소형 결함을 발견하지 못해 이륙 준비 중인 항공기에 안전위험을 초래했다.", "공용건조물인 시청 건물의 전기 설비 보수를 미루던 H기관은 단락으로 인한 화재 발생 위험을 높여 방문객들에게 위협을 가했다.", "지하주차장 환기팬을 정상적으로 가동하지 않은 관리자는 배기가스 농도 상승으로 현주건조물 거주자들에게 질식 위험을 초래했다."]}
{"id": 413, "title": "형법 제184조", "query": "제184조(수리방해) 둑을 무너뜨리거나 수문을 파괴하거나 그 밖의 방법으로 수리(水利)를 방해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 홍수 예방을 위해 설치된 시내 제방의 일부를 굴착하여 둑을 무너뜨렸다.", "피고인은 자신의 농지로 물을 유입시키기 위해 저수지 수문을 훼손하였다.", "피고인은 지자체 소유의 배수로 한 곳을 흙으로 막아 하류 지역 농경지를 침수시켰다.", "피고인은 경작권 분쟁을 이유로 하천 둑을 절단하여 인접 주택가로 물이 쏟아지게 하였다.", "피고인은 중장비를 사용하여 제방 상부를 파괴하고 수로의 흐름을 변경하였다.", "피고인은 야간에 수문 제어장치의 전선을 끊어 수문이 작동하지 못하게 하였다.", "피고인은 도로변 배수관을 막는 콘크리트 블록을 설치하여 침수 피해를 발생시켰다.", "피고인은 불법 굴착으로 제방의 흙을 제거하여 둑의 일부가 붕괴되도록 하였다.", "피고인은 신축 공사 중 인근 하천의 수문을 손상시켜 공공 상수도 공급에 지장을 초래하였다.", "피고인은 분쟁 해결을 위해 수문을 파괴하여 하류 마을의 주택 3동을 침수시켰다."]}
{"id": 414, "title": "형법 제185조", "query": "제185조(일반교통방해) 육로 수로 또는 교량을 손괴 또는 불통하게 하거나 기타 방법으로 교통을 방해한 자는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["A씨는 심야에 고속도로 중앙분리대 일부를 파손하여 차량 통행을 불가능하게 하였다.", "B씨 등은 항구 입구에 컨테이너를 투기하여 선박의 출입을 봉쇄하였다.", "C는 지방 국도에 대형 트럭을 가로로 주차하여 차량 행렬을 차단하였다.", "D는 교량의 난간 일부를 절단하여 보행 및 차량 통행을 위험하게 하였다.", "E는 다리 접근로에 콘크리트 블록을 쌓아 차량의 접근을 봉쇄하였다.", "F는 도로 위에 못과 못 박힌 목재를 흩뿌려 타이어 펑크로 도로 통행을 방해하였다.", "G는 하천에 나무를 끼워 보트의 항행을 막았다.", "H는 교통 신호등과 표지판을 파손하여 교차로의 정상적인 차량 흐름을 저해하였다.", "I는 고속도로 진입로를 체인으로 잠가 차량 통행을 불가능하게 하였다.", "J는 항로에 기름을 유출하여 선박 운항을 중단시키고 항만을 오염시켰다."]}
{"id": 415, "title": "형법 제186조", "query": "제186조(기차 선박 등의 교통방해) 궤도 등대 또는 표지를 손괴하거나 기타 방법으로 기차 전차 자동차 선박 또는 항공기의 교통을 방해한 자는 1년 이상의 유기징역에 처한다", "pos": ["피고인 A는 철도선로의 피스너와 조인트를 빼내어 레일을 이탈시키고 기차의 주행을 방해하였다.", "피고인 B는 야간에 선로 위에 콘크리트 블록을 설치하여 지나가던 화물열차가 급정거하고 탈선할 위험을 초래하였다.", "피고인 C는 궤도의 침목 일부를 뜯어내어 레일 정렬을 어긋나게 하여 전차의 정상 운행을 방해하였다.", "피고인 D는 철도 신호기와 연결된 전선의 일부를 절단하여 신호가 고장나도록 하여 열차 운행을 방해하였다.", "피고인 E는 건널목의 차단기를 고의로 파손하고 고장 상태로 만들어 차량과 기차의 충돌 위험을 증가시켰다.", "피고인 F는 공항 활주로의 유도등 전원을 차단하고 유도등의 램프를 파손하여 항공기의 착륙을 방해하였다.", "피고인 G는 활주로 표시선을 흑색 페인트로 도색하여 항공기 조종사에게 잘못된 유도 정보를 제공하였다.", "피고인 H는 도로 위에 못이 박힌 철판을 깔아 자동차 여러 대의 타이어를 파손시키고 교통을 마비시켰다.", "피고인 I는 항로를 따라 정박 중인 노후 선박의 닻줄을 절단하여 그 배가 표류하게 하고 항로를 차단하였다.", "피고인 J는 항해를 돕는 표류 부표의 닻을 풀어 부표가 제자리를 벗어나도록 하여 선박의 안전한 항행을 방해하였다."]}
{"id": 416, "title": "형법 제187조", "query": "제187조(기차 등의 전복 등) 사람의 현존하는 기차 전차 자동차 선박 또는 항공기를 전복 매몰 추락 또는 파괴한 자는 무기 또는 3년 이상의 징역에 처한다", "pos": ["피고인은 2023년 11월 서울 외곽의 철도 구간에서 레일 연결부를 훼손하여 통근열차가 탈선하게 함으로써 승객 수십 명이 부상하게 하였다.", "피고인은 전차가 운행하던 노선의 신호기 전원을 차단하여 전차 간 충돌을 발생시킨 혐의로 기소되었다.", "피고인은 고속도로 교량의 일부 구조물을 절단해 버스가 다리에서 추락하게 만들어 다수의 사상자를 발생시켰다.", "피고인은 항공기 착륙대의 유도등을 파괴하여 야간 착륙 시 항공기가 활주로를 이탈하고 추락하게 한 사실로 기소되었다.", "피고인은 여객선의 선체에 구멍을 내어 배가 침몰하게 하고 승객들을 익사 위험에 빠뜨린 혐의가 적시되었다.", "피고인은 도로에 대형 장애물을 설치하여 마을버스가 전복되도록 한 행위로 사람들을 중상하게 한 혐의로 기소되었다.", "피고인은 자동차의 제동장치를 고의로 파손하여 운전자가 제어를 잃고 추락한 결과 탑승자가 사망한 사건의 주범으로 적시되었다.", "피고인은 전차선로의 전기 송전 설비를 파괴하여 전차가 정상적으로 운행하지 못하고 전복되게 한 사실이 기소장에 기재되었다.", "피고인은 항만에 정박 중인 화물선을 방화하여 선박을 파괴하고 화재로 인명과 재산 피해를 일으킨 혐의를 받는다.", "피고인은 산간도로에 낙석을 유도해 버스가 낭떠러지로 추락하게 만든 사실로 특정범죄로 기소되었다."]}
{"id": 417, "title": "형법 제188조", "query": "제188조(교통방해치사상) 기차 전차 자동차 선박 또는 항공기의 교통을 방해하거나 이를 매몰 추락 또는 파괴하는 죄를 범하여 사람을 상해에 이르게 한 때에는 무기 또는 3년 이상의 징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 철도 선로에 대형 콘크리트 블록을 설치하여 시속 120km로 운행하던 여객열차가 탈선·추락하게 하여 승객 여러 명이 사망한 사건의 사실관계.", "피고인은 야간에 전차 선로에 유류를 흘려놓아 전차가 미끄러져 전복되어 승객들이 중경상을 입은 사실.", "피고인은 고속도로 요지에 화물차를 고의로 세워 뒤따르던 차량들이 연쇄 추돌하여 다수가 부상한 사건의 개요.", "피고인은 항만에 접안 중인 여객선의 계류줄을 절단하여 선박이 좌초·전복되어 승객이 매몰·사망한 사실.", "피고인은 공항 활주로에 무거운 건축자재를 배치하여 이륙 중이던 항공기가 활주로 이탈로 추락하게 된 사건의 사실관계.", "피고인은 도심 지하차도 입구를 폐쇄하고 콘크리트로 막아 통행 중이던 차량들이 매몰되어 운전자와 동승자가 사망한 사실.", "피고인은 철로 신호장치를 훼손하여 신호 착오로 기관차와 화물열차가 충돌하여 승무원 및 승객들이 중상을 입은 사건의 사실.", "피고인은 연못 가둠벽을 파괴해 인근 도로를 급속 침수시켜 차량들이 떠내려가 운전자들이 사망하거나 실종된 사건의 사실관계.", "피고인은 도로 중앙에 유도봉과 철근을 숨겨두어 야간에 차량들이 충돌·전복되어 다수의 상해자가 발생한 사실.", "피고인은 교량 일부에 폭발물을 설치하여 통행 중인 자동차들이 교량 붕괴로 추락하게 되어 탑승자들이 사망한 사건의 사실."]}
{"id": 419, "title": "형법 제189조 제1항", "query": "과실로 인하여 교통방해 내지 기차 등의 전복 등의 죄를 범한 자는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 운전 중 스마트폰을 조작하다 앞 차량을 미처 발견하지 못해 다중 추돌사고를 일으켜 고속도로를 장시간 통제하게 하였다.", "피고인은 화물차의 적재물을 충분히 고정하지 않아 주행 중 적재물이 도로로 쏟아져 교통을 방해하였다.", "피고인은 제동장치 결함을 알면서도 수리하지 않아 제동불능으로 고속도로에서 차량 전복 및 교통정체를 초래하였다.", "피고인은 밤중 교량 위에 불법 주차하여 통행을 곤란하게 하고 긴급차량 출동을 지연시켰다.", "건설업체인 피고법인은 도로공사 구간에 안전표지를 설치하지 않아 통행 차량이 추락사고를 일으켜 도로가 봉쇄되었다.", "피고인은 음주 상태로 운전하다 중앙선을 넘어 마주오던 차량과 충돌하여 도로 통행을 차단하였다.", "피고인은 시야를 방해하는 적재물을 덮지 않고 운행하다 강풍에 날려져 고속도로를 막았다.", "피고인은 교량 보수 공사를 할 때 가설물 설치를 소홀히 하여 구조물이 도로로 떨어져 통행을 전면 봉쇄했다.", "피고인은 눈길에 대비한 타이어를 장착하지 않아 미끄러져 차량이 연쇄 추돌을 일으키고 도로를 막았다.", "피고인은 도로변에서 불법으로 물건을 판매하던 중 물품이 도로로 쏟아져 통행을 방해하였다."]}
{"id": 420, "title": "형법 제189조 제2항", "query": "업무상과실 또는 중대한 과실로 인하여 교통방해 내지 기차 등의 전복 매몰 추락 파괴의 죄를 범한 자는 3년 이하의 금고 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 철도 관리자로서 정기검사를 소홀히 하여 균열이 발견된 레일을 교체하지 않아 열차가 탈선한 사건으로 기소되었다.", "피고인은 도로공사 현장소장으로서 흙막이 구조물의 안전조치를 미이행하여 도로가 붕괴되고 차량들이 추락한 사고의 책임으로 기소되었다.", "피고인은 건설업체 대표로서 교량 보수공사를 허가 없이 진행하면서 하중계산을 무시하여 교량이 붕괴되어 차량통행이 차단된 사건으로 기소되었다.", "피고인은 철도신호 담당자로서 신호기 이상을 보고하고도 조치를 지연하여 두 열차가 충돌·전복한 사건으로 기소되었다.", "피고인은 항만하역업체 관리자였으며 부적절한 적재로 화물이 전복되어 도로를 봉쇄한 사고로 기소되었다.", "피고인은 터널 보수 책임자로서 누수와 균열을 방치하여 터널 일부가 붕괴되어 통행이 중단된 사건으로 기소되었다.", "피고인은 화물운송업체의 운전자로서 적재물 고정장치를 사용하지 않아 화물이 도로로 떨어져 추락사고와 교통정체를 유발한 혐의로 기소되었다.", "피고인은 고속도로 유지관리업체 감독관으로서 야간 공사 표지와 안전조치를 소홀히 해 연쇄 추돌사고로 교통을 마비시킨 사건으로 기소되었다.", "피고인은 철도기관의 점검책임자였는데 침수로 노반이 약화된 사실을 보고하지 않아 열차가 탈선·매몰된 사건으로 기소되었다.", "피고인은 건축물 해체공사 책임자로서 안전대책을 지키지 않아 해체 잔해가 인접 도로로 떨어져 차량들이 추락하고 통행이 불능이 된 사건으로 기소되었다."]}
{"id": 424, "title": "형법 제192조 제1항", "query": "일상생활에서 먹는 물로 사용되는 물에 오물을 넣어 먹는 물로 쓰지 못하게 한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인 A는 2023년 5월경 아파트 공용 물탱크에 기름을 붓어 수돗물을 오염시켜 주민들이 식수로 사용할 수 없게 하였다.", "피고인 B는 마을 공동우물에 가축의 죽은 사체를 투기하여 우물물을 먹는 물로 쓸 수 없도록 하였다.", "피고인 C는 학교 급식 정수기에 세제를 다량 투입하여 학생들이 마실 물을 오염시킨 혐의로 기소되었다.", "피고인 D는 병원 옥상에 설치된 급수탱크에 오물을 던져 병원 내 환자들의 식수 공급을 방해하였다.", "피고인 E는 시내 식수원으로 흐르는 하천에 공장폐수를 불법 배출하여 물을 식수로 사용할 수 없게 만들었다.", "피고인 F는 아파트 지하 배관에 변기물을 역류시키는 방법으로 주민들의 생활용수를 오염시킨 사실이 인정되었다.", "피고인 G는 소규모 음료수 제조공장 생산라인에 유해물질을 투입하여 제품과 원수의 안전을 해한 혐의로 기소되었다.", "피고인 H는 캠핑장 계곡에 인분을 배설하여 방문객들의 취수원을 오염시킨 것으로 조사되었다.", "피고인 I는 농촌지역 급수시설에 농약을 붓어 마을 주민들이 식수로 사용하지 못하게 한 혐의를 받는다.", "피고인 J는 학교 운동장 옆 지하수 관로에 기름통을 부어 교육기관의 식수원을 오염시킨 사실이 인정되었다."]}
{"id": 425, "title": "형법 제192조 제2항", "query": "일상생활에서 먹는 물에 독물(毒物)이나 그 밖에 건강을 해하는 물질을 넣은 사람은 10년 이하의 징역에 처한다", "pos": ["피고인은 직장 사무실 공용 정수기에 농약을 섞어 동료 5명을 중독케 한 혐의로 기소되었다.", "피고인은 아파트 공용 급수탱크에 세제성 화학물질을 투입하여 주민들이 설사와 구토 증세를 보이게 한 혐의로 재판에 넘겨졌다.", "피고인은 학교 급식실 직원용 정수기 물통에 표백제를 넣어 학생 12명이 구토와 복통을 호소한 사건으로 기소되었다.", "피고인은 전 연인에게 복수하기 위해 가정용 생수병에 살충제를 섞어 전달하여 피해자가 병원 치료를 받은 혐의를 받는다.", "피고인은 식당 주방의 정수기 필터에 유해 화학물질을 넣어 손님 여러 명이 식중독 증세를 일으킨 사건으로 기소되었다.", "피고인은 공원 분수대 물에 기름성 폐액을 붓고 이를 마신 이용객 3명이 중독 증상으로 입원하게 한 혐의로 기소되었다.", "피고인은 군부대 생활관의 음용수 상자에 소독용 알코올을 과다 투입하여 군인들이 호흡곤란을 겪게 한 혐의로 기소되었다.", "피고인은 제조공장의 직원 식수탱크에 산업용 용제를 타서 다수의 직원들이 직장 내 집단 중독을 일으킨 사건으로 기소되었다.", "피고인은 승합차에 보관된 생수병에 약물을 혼입하여 차량을 이용하던 여행객 4명을 중독시킨 혐의로 기소되었다.", "피고인은 주거지 옥상에 설치된 급수탱크에 부식성 화학물을 투입하여 세대 주민들이 심한 피부염과 위장장애를 겪게 한 사건으로 기소되었다."]}
{"id": 427, "title": "형법 제193조 제1항", "query": "수도(水道)를 통해 공중이 먹는 물로 사용하는 물 또는 그 수원(水原)에 오물을 넣어 먹는 물로 쓰지 못하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 2023년 6월 12일 밤 A시 상수원 보호구역 내 저수지에 갖고 있던 폐유 200리터를 유출하여 물을 오염시켰다.", "피고인은 2022년 9월경 농약 통을 들고 B마을 공동정수장 진입로에 몰래 쏟아 부어 정수장에 유입될 가능성이 있는 오물을 투기하였다.", "피고인은 2024년 1월 초 C강 상류의 취수원 부근에 죽은 가축 사체 여러 구를 버려 수원 오염을 야기하였다.", "피고인은 2021년 11월 D공장 폐수관을 절단한 뒤 처리되지 않은 공장폐수를 E저수지로 흘려보내 먹는 물의 수질을 해쳤다.", "피고인은 2023년 4월 어느 날 새벽 F마을 우물에 사람의 분뇨를 훔쳐 가져다 버려 마을 식수의 안전을 위협하였다.", "피고인은 2022년 7월 G댐 근처 하천에 건축폐기물과 기름성분의 오염물을 투기하여 하천수와 취수원의 상태를 오염시켰다.", "피고인은 2020년 12월 H정수장 인근 배수로에 세정제와 산성물질을 대량으로 유출하여 정수처리에 지장을 초래하였다.", "피고인은 2023년 2월 I저수지에 폐비닐과 생활쓰레기를 반복적으로 버려 수원 기능을 훼손하였다.", "피고인은 2024년 5월 J지역 상수원으로 연결되는 송수관에 모래와 쇳가루 등 이물질을 집어넣어 급수 중단을 일으켰다.", "피고인은 2021년 8월 K하수종말처리장의 방류구를 막고 오염된 하수를 인근 농업용 저수지로 흘려보내 먹는 물로 쓰이는 수원에 오물을 넣었다."]}
{"id": 428, "title": "형법 제193조 제2항", "query": "수도(水道)를 통해 공중이 먹는 물로 사용하는 물 또는 수원에 독물 그 밖에 건강을 해하는 물질을 넣은 자는 2년 이상의 유기징역에 처한다", "pos": ["피고인은 자택 옥상에 설치된 물탱크에 제초제를 대량 투입하여 아파트 단지 내 급수원이 오염되게 하였다.", "피고인은 야간에 시내 상수관 맨홀을 열고 산업용 유기용제를 유입시켜 공중이 마시는 수돗물을 오염시켰다.", "피고인은 마을 공동 우물에 살충제를 붓고 주민들이 이를 마시게 하여 여러 명이 구토와 어지러움을 호소하였다.", "피고인은 공원에 설치된 음수대 내부에 강한 염소계 표백제를 주입하여 이용자들에게 화상을 입히게 하였다.", "피고인은 공업단지 배수로를 통해 폐유를 흘려보내어 저수지 등 수원을 오염시켰다.", "피고인은 경쟁업체 직원에 대한 보복으로 회사 건물 옆 급수시설에 독극물을 섞어 식수를 오염시켰다.", "피고인은 농약을 항아리에 담아 하천의 상류 지점에 투기하여 하천수를 식수원으로 사용하는 마을을 오염시켰다.", "피고인은 주택가 수도계량기 박스를 파손하고 그 안에 세제 혼합물을 주입하여 가정용 급수를 오염시켰다.", "피고인은 낚시터의 취수구 근처에 동물 사체를 버려 수원에 병원성 물질이 유입되게 하였다.", "피고인은 공공수도관에 식품첨가물이 아닌 화학물질을 주사하여 누출된 물이 주민들에게 공급되게 하였다."]}
{"id": 429, "title": "형법 제194조", "query": "제194조(먹는 물 혼독치사상) 일상생활에서 먹는 물 또는 수도를 통해 공중이 먹는 물 또는 그 수원에 독물 그 밖에 건강을 해하는 물질을 넣어 사람을 상해에 이르게 한 경우에는 무기 또는 3년 이상의 징역에 처한다. 사망에 이르게 한 경우에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["아파트 단지 공동 급수탱크에 농약을 투입하여 주민 30여 명이 구토와 복통 등 중독 증상을 보이게 한 혐의로 기소됨.", "초등학교 정수기 내부에 세제를 혼입하여 학생 15명이 위장관 증상으로 병원 치료를 받은 사건으로 기소되었음.", "병원 수돗물 공급관에 살충제를 주입해 입원 환자 3명이 폐렴 및 중증 호흡곤란을 일으킨 사실로 기소됨.", "지역 상수원 저수지에 산업용 화학물질을 투기하여 인근 마을 주민 다수가 급성중독으로 피해를 입은 사건.", "회사 공용 정수기에 독약을 넣어 직원 2명이 사망하고 다수 직원이 중상을 입은 사건으로 공소 제기됨.", "어린이집 물통에 고의로 세제를 혼입해 어린이 10명이 복통과 탈수로 치료를 받은 사건으로 기소됨.", "지하철역 음수대에 알칼리성 청소용액을 섞어 이용자 5명이 구토와 호흡곤란을 호소한 범행으로 기소됨.", "결혼식 연회장에서 행사 담당자가 제공 음료에 독물질을 혼입하여 다수 하객이 중독되어 응급치료를 받은 사건.", "식품공장 원수 탱크에 유해화학물질을 투입해 생산된 음료를 마신 소비자들이 집단 식중독을 일으킨 사건.", "아파트 관리인이 급수 설비에 소독약을 과다 투입해 주민 4명이 중상해를 입은 사실로 기소됨."]}
{"id": 430, "title": "형법 제195조", "query": "제195조(수도불통) 공중이 먹는 물을 공급하는 수도 그 밖의 시설을 손괴하거나 그 밖의 방법으로 불통(不通)하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["공공상수도의 주배관을 절단하여 도시 전역에 수돗물 공급을 중단시킨 사건.", "상수처리장 정수지에 유해 화학물질을 투입하여 수돗물이 오염되어 공급이 중단된 사건.", "급수펌프의 전원 케이블을 절단해 펌프를 작동 불능하게 하고 수돗물 공급을 중단시킨 사건.", "급수밸브를 고의로 잠그고 봉인해 특정 지역에 물이 공급되지 않게 한 사건.", "저수지 둑을 파괴해 원수 공급이 차단되어 정수장이 가동을 멈춘 사건.", "아파트 단지 내 공동급수 배관에 기름과 이물질을 유입하여 주민들에 대한 급수가 중단된 사건.", "급수관에 해머 등으로 다수의 구멍을 뚫어 누수를 유발해 정상 공급이 불가능하게 한 사건.", "정수장 자동제어(SCADA) 시스템을 해킹하여 펌프를 정지시키고 공급을 중단시킨 사건.", "수도펌프실에 인화물질을 투척하여 화재가 발생, 급수설비가 파손되어 공급이 중단된 사건.", "상수도관에 쇠사슬과 콘크리트를 넣어 물 흐름을 차단한 사건."]}
{"id": 433, "title": "형법 제198조", "query": "제198조(아편 등의 제조 등) 아편 몰핀 또는 그 화합물을 제조 수입 또는 판매하거나 판매할 목적으로 소지한 자는 10년 이하의 징역에 처한다", "pos": ["2019년 5월부터 2020년 3월 사이 피고인은 경기도 소재 임시 창고에서 아편을 합성하여 몰핀을 제조하였다.", "피고인은 베트남에서 밀반입한 몰핀 2킬로그램을 국내로 수입하였다.", "공범들과 함께 폐공장 지하에서 아편 추출 장비를 설치하고 아편을 대량 제조하였다.", "피고인은 인터넷 메신저를 통해 판매 목적으로 몰핀 500그램을 소지하고 거래처에 전달하려 하였다.", "항공 택배를 이용하여 해외에서 수입한 아편 유사 화합물을 국내로 반입하였다.", "피고인은 판매 이익을 목적으로 몰핀 성분의 혼합물을 소분하여 포장해 보관하였다.", "피고인은 판매를 위해 몰핀 1킬로그램을 지하 금고에 숨겨 두고 고객에게 전달하였다.", "농촌의 허름한 주택에서 아편을 가공하여 몰핀 화합물을 생산한 사실이 적발되었다.", "피고인은 해외 사이트에서 몰핀 제조에 필요한 전구체를 구매하여 국내로 들여왔다.", "공범 A와 함께 차량 트렁크에 몰핀을 싣고 판매처에 운반하던 중 검거되었다."]}
{"id": 434, "title": "형법 제199조", "query": "제199조(아편흡식기의 제조 등) 아편을 흡식하는 기구를 제조 수입 또는 판매하거나 판매할 목적으로 소지한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 자택 지하 작업실에서 아편 흡연용 금속 파이프 200여 개를 제조하여 보관하고 있었다.", "피고인은 해외 웹사이트로부터 유리제 아편 흡식기 150개를 수입하여 국내 고객에게 판매하였다.", "피고인은 스마트폰 메신저를 통해 아편흡식기 구매자를 모집하고 주문을 받아 배송까지 진행했다.", "피고인은 중고품 상점에서 아편 흡식기로 사용되는 도구를 다수 구매하여 판매를 목적으로 소지하고 있었다.", "피고인은 온라인 쇼핑몰에 '아편 파이프' 구매 링크를 게재하고 다수의 거래를 성사시켰다.", "피고인은 차량 트렁크에 아편 흡식기 50개와 포장재를 넣어 둔 채 이동하면서 판매하려 했다.", "피고인은 개인 제작용 가열기구와 몰드를 이용해 아편 흡식기 시제품을 연속 제조하였다.", "피고인은 외국에서 들여온 아편 흡식기 수천 개를 국내 유통업자에게 판매하려고 보관하고 있었다.", "피고인은 은밀히 운영하던 카카오톡 오픈채팅방에서 아편 흡식기 거래를 주선하였다.", "피고인은 범행 차량에서 아편 흡식기와 판매자 명단을 적은 수첩을 함께 소지하고 있었다."]}
{"id": 435, "title": "형법 제200조", "query": "제200조(세관 공무원의 아편 등의 수입) 세관의 공무원이 아편 몰핀이나 그 화합물 또는 아편흡식기구를 수입하거나 그 수입을 허용한 때에는 1년 이상의 유기징역에 처한다", "pos": ["피고인(세관 공무원)은 2023년 5월 해외에서 구매한 아편 2kg을 개인용품으로 위장하여 국내로 수입하였다.", "피고인(세관 공무원)은 소속 부서의 검사를 생략하고 몰핀 화합물 500g의 통관을 허용하였다.", "피고인(세관 공무원)은 수입신고서의 품목명을 '의약품 원료'로 허위기재하여 아편흡식기구 50점을 통관시켰다.", "피고인(세관 공무원)은 외국선박에 적재된 아편을 발견하고도 상부에 보고하지 않고 반입을 허용하였다.", "피고인(세관 공무원)은 밀수범과 공모하여 몰핀 설탕화합물 1kg을 개인 수하물로 수입하도록 조치하였다.", "피고인(세관 공무원)은 위조한 수입허가서를 사용해 아편 흡연기구의 통관을 허용하였다.", "피고인(세관 공무원)은 금품을 수수한 대가로 아편 5kg의 통관을 용이하게 해주었다.", "피고인(세관 공무원)은 수입화물 검사요청을 고의로 누락시켜 몰핀류 화합물이 국내로 반입되게 하였다.", "피고인(세관 공무원)은 세관 전산망을 조작하여 아편 관련 수입신고를 '일반 화물'로 분류하고 통관시켰다.", "피고인(세관 공무원)은 수입금지물품인 아편을 발견하고도 압수나 보고를 하지 않고 반입을 허용하였다."]}
{"id": 437, "title": "형법 제201조 제1항", "query": "아편을 흡식하거나 몰핀을 주사한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 2022년 5월 서울 강남구의 자택에서 아편을 흡연한 혐의로 기소되었다.", "피고인 A는 지인들과 함께 인천의 모텔에서 몰핀을 주사하여 투약한 사실로 공소제기되었다.", "피고인 B는 공원 화장실에서 휴대용 파이프로 아편을 흡연한 것으로 수사결과 밝혀졌다.", "피고인은 만성 통증을 이유로 의사의 처방 없이 몰핀을 자신에게 주사한 혐의를 받고 있다.", "피고인 C는 외국인과 공모하여 아편을 소지하고 현장에서 흡연한 사실로 기소되었다.", "피고인은 차량 내에서 몰핀을 주사하다가 과다복용으로 응급실에 이송된 사건으로 기소되었다.", "피고인 D는 다량의 아편과 흡연용품을 소지한 채 주거지에서 흡식한 혐의가 적시되었다.", "피고인은 지인에게서 받은 몰핀을 자신에게 주사한 행위로 약사법·형법 위반으로 기소되었다.", "피고인은 야외 캠핑 중 동료들과 함께 아편을 흡연한 사실이 CCTV로 확인되어 기소되었다.", "피고인 E는 의료인이 아니면서 몰핀을 무허가로 주사하여 타인에게 투약한 혐의로 기소되었다."]}
{"id": 438, "title": "형법 제201조 제2항", "query": "아편흡식 또는 몰핀 주사의 장소를 제공하여 이익을 취한 자도 전항의 형과 같다", "pos": ["피고인은 자신의 찻집 안쪽에 별실을 마련하여 중독자들이 아편을 흡연할 수 있게 하고 입장료를 받아 수차례 금원을 수수하였다.", "피고인은 모텔 객실을 대실 형태로 시간당 요금을 받고 몰핀 주사를 맞는 장소로 제공하여 이익을 챙긴 사실이 인정된다.", "피고인은 지하창고를 개조하여 아편흡식소로 사용하도록 방치하고 방세 명목으로 매월 일정 금액을 수령하였다.", "피고인은 편의점 뒤편의 화장실을 특정 고객들에게만 사용하도록 허용하고 그 대가로 현금을 받았다.", "피고인은 주택의 지하층을 임대하여 몰핀 주사 행위를 하게 하고 임대료의 일부를 공모자와 분배하였다.", "피고인은 노래방의 개인룸을 중독자들에게 유료로 제공하여 몰핀 주사의 장소로 이용되게 한 뒤 그 이익을 누렸다.", "피고인은 찜질방 내부의 한 구역을 아편흡식 장소로 제공하고 별도의 이용료를 징수하였다.", "피고인은 폐가를 숙박 장소로 빌려주면서 몰핀 주사를 하는 손님들에게 관리를 대가로 금전을 받았다.", "피고인은 골목의 주차장을 특정 시간대에 아편흡연 장소로 내주고 그 대가로 일당을 수수하였다.", "피고인은 오피스텔의 한 호실을 단기 임대하여 몰핀 주사를 하는 자들에게 제공하고 숙박비 외 추가 요금을 받았다."]}
{"id": 442, "title": "형법 제205조", "query": "제205조(아편 등의 소지) 아편 몰핀이나 그 화합물 또는 아편흡식기구를 소지한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 집 방문 수사 중 옷장 서랍에서 건조된 아편 5g을 소지하고 있었다.", "피고인은 버스 하차 시 소지품 검사에서 몰핀 성분의 주사제 2병을 소지하고 있었음.", "피고인은 부엌 서랍에 몰핀과 그 화합물로 추정되는 알약 10정을 보관하고 있었다.", "피고인은 전자상거래로 구매한 아편흡식기구(파이프)를 자택에서 보관하고 있었다.", "피고인은 차량 트렁크에 아편 20g이 들어있는 밀봉봉투를 소지하고 있었다.", "피고인은 외국에서 밀반입한 몰핀 분말 3g을 가방 속에 숨겨 소지하고 있었다.", "피고인은 길거리 검문 중 옷 소매에서 아편흡식기구를 소지한 채 체포되었다.", "피고인은 택배로 받은 물품 안에 몰핀 화합물로 보이는 액체 50ml를 넣어 소지했다.", "피고인은 유흥업소 화장실에서 사용한 아편흡식기구를 소지하고 있는 것이 확인되었다.", "피고인은 친구 집을 방문 중 책상 서랍에서 아편 혼합물을 소지하고 있었다."]}
{"id": 443, "title": "형법 제206조", "query": "제206조(몰수 추징) 본장의 죄에 제공한 아편 몰핀이나 그 화합물 또는 아편흡식기구는 몰수한다. 그를 몰수하기 불능한 때에는 그 가액을 추징한다", "pos": ["피고인은 주거지에서 아편 150g과 아편흡식기구 여러 점을 보관·제공한 사실이 인정된다.", "피고인은 몰핀 성분의 주사액 10병을 구입하여 상습적으로 마약 중독자들에게 판매한 혐의로 기소되었다.", "경찰은 단속 과정에서 침실 서랍에 숨겨둔 아편 혼합물을 압수하였고 해당 물품은 몰수 대상이다.", "피고인은 제조한 몰핀 화합물을 소매상에게 공급한 정황이 CCTV와 통화기록으로 입증되었다.", "검찰은 차량 트렁크에서 발견된 아편흡식 파이프와 소량의 아편이 범죄에 제공된 물건으로 보고 몰수를 청구하였다.", "피고인이 범행 후 아편을 태우거나 소비하여 물건을 몰수할 수 없는 경우에는 그 가액을 추징하는 처분을 구하였다.", "피고인은 영업 중인 찻집에서 손님들에게 아편을 제공하고 흡연 기구를 비치해 둔 혐의로 기소되었다.", "압수수색 결과 발견된 몰핀 앰플과 관련 제조기구는 본 조항에 따라 몰수될 대상임이 기재되었다.", "피고인은 해외에서 수입한 아편 화합물을 밀수하여 국내에서 판매한 혐의로 기소되어 관련 물품이 압수되었다.", "수사관은 피고인의 창고에서 다량의 아편흡식기구와 사용 흔적이 있는 파이프를 확보하였고 이는 몰수 대상이다."]}
{"id": 445, "title": "형법 제207조 제1항", "query": "행사할 목적으로 통용하는 대한민국의 화폐 지폐 또는 은행권을 위조 또는 변조한 자는 무기 또는 2년 이상의 징역에 처한다", "pos": ["피고인은 2023년 5월 경부터 가정집에서 인쇄기와 특수 잉크를 사용하여 50,000원권 지폐 150매를 위조하여 유통시키려 하였다.", "피고인은 공모자들과 함께 타인의 10,000원권 진본을 절단·편집하여 숫자와 문양을 변조해 50,000원권으로 둔갑시켜 행사하려 하였다.", "피고인은 온라인 중고거래 사이트를 통해 위조한 50,000원권과 10,000원권을 판매하여 거액을 수금한 사실이 확인되었다.", "피고인은 시중에서 구한 위조지폐용 특수지와 인쇄판을 제작·보관하고 이를 이용해 다량의 위조지폐를 제조한 혐의로 기소되었다.", "피고인은 편의점과 전통시장에서 위조지폐를 사용하여 상품을 구매하고 거스름돈을 수령한 사실이 공소사실에 포함되어 있다.", "피고인은 해외에서 조달한 위조용 잉크와 인쇄기 부품을 들여와 아파트 임대실에서 위조지폐를 제작한 사실로 기소되었다.", "피고인은 변조할 목적으로 진본 지폐의 일부분을 잘라 붙이는 방법으로 다수의 지폐를 변조하여 행사하려 한 혐의가 있다.", "피고인은 동종 범행 전력이 있는 자와 공모하여 위조지폐를 대량으로 제작하여 유통망을 통해 각지의 판매점에 공급한 사실이 적시되어 있다.", "피고인은 카지노와 환전소에서 위조지폐를 사용하려다 적발되어 위조·행사 목적이 인정되었다.", "피고인은 사회관계망서비스에 위조지폐 제작 기법 관련 정보를 게시하고 이를 통해 구매자를 모집한 혐의가 포함되어 있다."]}
{"id": 446, "title": "형법 제207조 제2항", "query": "행사할 목적으로 내국에서 유통하는 외국의 화폐 지폐 또는 은행권을 위조 또는 변조한 자는 1년 이상의 유기징역에 처한다", "pos": ["피고인은 2023년 5월부터 2023년 11월까지 미국 달러 지폐를 모사해 인쇄하고 이를 서울 시내 환전소에 유통시키려 하였다.", "피고인들은 일본 엔화 지폐의 위조판을 제작하기 위해 인쇄판과 특수지 조달, 시리즈 번호 위조를 공모하였다.", "피고인은 낮은 액면의 유로화 지폐를 화학적으로 표백한 뒤 고액면으로 인쇄해 행사할 목적이 있었음이 수사에서 드러났다.", "피고인은 외국 지폐의 보안요소를 모사하기 위해 은선과 홀로그램 스티커를 부착하여 대량으로 제작하였다.", "피고인은 중국 위안화 지폐 모양을 스캔해 인터넷을 통해 판매하려고 하였고 일부는 이미 현금으로 교환되었다.", "피고인은 다수의 위조 달러 지폐를 상점과 식당에서 식비·거래대금으로 사용하여 유통시킨 사실이 인정되었다.", "피고인은 소규모 인쇄소를 임대해 유로화 위조지폐를 제작하고 유통경로로 외국인 근로자를 이용하였다.", "피고인은 페이스북 비공개그룹에서 위조 은행권을 구매하려는 자들과 거래 약속을 하고 실제로 전달·교환하였다.", "피고인은 외국통화를 고의로 변조하여 액면을 변경한 뒤 환전상에 제출해 현금으로 교환받으려 했다.", "피고인은 위조지폐 제작을 위해 전문용 잉크·프린터·절단기 등 장비를 구입하고 작업장을 운영하였다."]}
{"id": 447, "title": "형법 제207조 제3항", "query": "행사할 목적으로 외국에서 통용하는 외국의 화폐 지폐 또는 은행권을 위조 또는 변조한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 미국 달러화 100달러권을 고해상도 프린터로 대량 복제하여 시중 상점에서 사용하려 한 혐의로 기소되었다.", "피고인은 유럽연합의 유로 지폐를 표백한 뒤 고액권으로 재인쇄하여 환전소에서 통용시키려 한 사실로 기소되었다.", "피고인은 일본 엔화 지폐의 일련번호를 위조·변조하여 합법적 소지인으로 보이게 한 다음 편의점 등에서 사용하려 한 혐의를 받는다.", "피고인은 중국 위안화 위조지폐를 제작한 뒤 조직적으로 국내 소매업자들에게 유통시킨 범죄사실로 기소되었다.", "피고인은 영국 파운드화 지폐를 주문형 인쇄시설을 이용해 위조하고 외국인 관광객에게 지급하려 한 혐의로 기소되었다.", "피고인은 해외에서 반입한 외국 화폐 지폐를 염색·표면재작업하여 액면가를 변경한 뒤 시장에서 행사하려 한 사실로 기소되었다.", "피고인은 고액의 미국 달러 위조지폐를 카지노에서 칩으로 교환하여 현금화하려 한 범행으로 기소되었다.", "피고인은 위조된 유로화 지폐를 온라인 중고거래를 통해 유통시키고자 한 사실로 기소되었다.", "피고인은 위조지폐 제작을 위해 외국의 지폐 이미지를 복제·편집하고 인쇄·절단·가공하여 유통 준비를 한 혐의를 받는다.", "피고인은 타인에게 위조한 일본 엔화 지폐를 건네주어 상점에서 결제하게 한 공범행위로 함께 기소되었다."]}
{"id": 448, "title": "형법 제207조 제4항", "query": "위조 또는 변조한 대한민국의 화폐 지폐 또는 은행권을 행사하거나 행사할 목적으로 수입 또는 수출한 자는 그 위조 또는 변조의 각 죄에 정한 형에 처한다", "pos": ["피고인은 중국에서 제조된 위조 5만원권 지폐 200장을 항공화물로 국내에 반입하여 유통할 목적으로 수입하였다.", "피고인은 러시아에서 위조한 10만원권 지폐를 우편으로 국내에 반입한 후 편의점에 나누어 사용하려 하였다.", "피고인은 베트남에서 변조한 1만원권을 컨테이너에 은닉해 국내로 반입하여 지인들에게 배포하려 한 혐의로 기소되었다.", "피고인은 국내에서 사용하기 위해 필리핀에서 위조 지폐 수십장을 구매하여 국내에 수입한 사실이 인정되었다.", "피고인은 캄보디아에서 가져온 변조된 5만원권을 공항 세관을 속이고 반입하여 시장 상인들에게 나눠줄 목적으로 소지하였다.", "피고인은 중국에 의뢰해 위조 1만원권을 대량 생산한 뒤 국제택배로 국내에 반입하여 온라인으로 판매하려 한 사건으로 기소되었다.", "피고인은 위조된 5천원권을 한국으로 수출하기 위해 포장한 뒤 항공사 화물로 발송하려 한 혐의를 받는다.", "피고인은 태국에서 구입한 위조 10만원권을 국내에 반입하여 시내 유흥업소에서 사용하며 유통시킬 목적이었다.", "피고인은 해외 동업자와 공모해 변조 지폐를 대량으로 한국으로 밀반입하여 현지에서 교환·사용하려 한 정황이 발견되었다.", "피고인은 위조 지폐를 수입한 뒤 이를 소액 다수로 분할해 국내 다수의 자에게 배포하려 한 혐의로 기소되었다."]}
{"id": 449, "title": "형법 제208조", "query": "제208조(위조통화의 취득) 행사할 목적으로 위조 또는 변조한 대한민국의 화폐 지폐 또는 은행권을 취득한 자는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 인터넷 다크마켓을 통해 제작된 위조 50,000원권 지폐 20장을 구매하여 향후 상거래에 사용할 목적을 가지고 취득하였다.", "피고인은 지인으로부터 위조된 10,000원권 지폐를 대량으로 넘겨받아 유흥업소에서 사용할 목적으로 보관하였다.", "피고인은 외국인 관광객에게 위조지폐를 건네주고 그 대가로 외화를 받기 위해 위조 10,000원권 15장을 취득하였다.", "피고인은 휴대전화 메신저를 통해 알게 된 판매자로부터 위조지폐 30장을 송금하고 택배로 받아 행사할 뜻을 가지고 취득하였다.", "피고인은 중고물품 거래 대금을 위조된 50,000원권으로 수령하여 이를 다른 상점에서 사용하려는 목적을 가지고 취득하였다.", "피고인은 공모자들과 함께 야간 시장에서 위조지폐를 유통시키기 위해 위조 5,000원권 다수를 사들였다.", "피고인은 환전 사기 일당에게 속아 위조지폐를 받았으나 이를 인지한 후 상점에서 사용하려는 의도로 계속 보관하였다.", "피고인은 유흥업소 종업원에게 지급할 급여를 위조지폐로 지급받아 이를 손님들에게 사용하려는 목적 아래 취득하였다.", "피고인은 불법 복제 장비로 만든 변조된 지폐를 직접 제조하지는 않았으나 행사할 목적으로 수십 장을 인수하였다.", "피고인은 인터넷 광고를 보고 싼값에 구매한 지폐가 위조임을 알면서도 이를 소비자들에게 유통시킬 목적을 가지고 취득하였다."]}
{"id": 450, "title": "형법 제209조", "query": "제209조(자격정지 또는 벌금의 병과) 통화의 위조 또는 위조통화의 취득의 죄를 범하여 유기징역에 처할 경우에는 10년 이하의 자격정지 또는 2천만원 이하의 벌금을 병과할 수 있다", "pos": ["피고인은 인쇄·절삭 장비를 구입하여 5천만원 상당의 위조지폐 100매를 제작한 뒤 편의점과 식당에서 유통시킨 혐의로 기소되었다.", "피고인은 해외에서 위조지폐를 구입한 뒤 지인들에게 나눠주어 물건값 결제에 사용하도록 한 혐의로 기소되었다.", "피고인은 자신이 직접 제작한 위조지폐를 자동판매기와 택시 요금 결제에 사용한 사실로 기소되었다.", "피고인은 위조지폐를 유통하기 위해 온라인 장터에 광고를 게재하고 거래를 중개한 혐의로 기소되었다.", "피고인은 기업의 봉투에 들어있던 현금을 위조지폐로 바꾸어 돌려받는 수법으로 다수의 가게를 속여 재산상 이득을 취한 혐의로 기소되었다.", "피고인은 은행권을 재단하고 색조를 변형하는 방식으로 위조지폐를 제조·소지한 혐의로 기소되었다.", "피고인은 외국에서 들여온 위조통화를 대량으로 보관하고 이를 도매상에게 판매하려 한 혐의로 기소되었다.", "피고인은 공동정범들과 함께 위조지폐 제작 공장을 운영하며 원단·인쇄판을 관리한 혐의로 기소되었다.", "피고인은 위조된 동전과 지폐를 혼합하여 소액 결제에 사용함으로써 다수의 점포를 속인 혐의로 기소되었다.", "피고인은 위조지폐를 수령하면서 이를 진짜화폐로 속여 환전소에서 환전하려 한 혐의로 기소되었다."]}
{"id": 451, "title": "형법 제210조", "query": "제210조(위조통화 취득 후의 지정행사) 대한민국의 화폐 지폐 또는 은행권을 취득한 후 그 사정을 알고 행사한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 지인으로부터 받은 위조 5만원권을 위조임을 알면서 편의점에서 물품대금으로 사용하였다.", "피고인은 시장에서 위조된 1만원권 지폐를 수령한 뒤 그 사정을 알면서 음식점에서 식대 결제에 사용하였다.", "피고인은 인터넷으로 구입한 위조 5천원권을 위조임을 인지한 상태에서 택시요금으로 지불하였다.", "피고인은 위조된 만원권을 알고 있으면서 중고품 판매자에게 현금으로 차량 구입 대금을 지급하였다.", "피고인은 위조 지폐임을 알면서 임대인에게 임대료를 현금으로 지급하였다.", "피고인은 소지하고 있던 위조 1만원권을 위조 사실을 알면서 대형마트 계산대에서 물품 대금으로 사용하였다.", "피고인은 위조 5만원권을 알고 그 상태로 술집에서 술값을 지불하였다.", "피고인은 알선받은 위조 지폐를 위조임을 알고 노점상에게 식료품 대금으로 건네주었다.", "피고인은 위조 지폐를 위조인 줄 알면서 지인은에게 급여 명목으로 지급하였다.", "피고인은 위조 1천원권 여러 장을 위조임을 알면서 자동판매기 및 자판기에서 사용하였다."]}
{"id": 453, "title": "형법 제211조 제1항", "query": "판매할 목적으로 내국 또는 외국에서 통용하거나 유통하는 화폐 지폐 또는 은행권에 유사한 물건을 제조 수입 또는 수출한 자는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 5월부터 서울 소재 인쇄소에서 한국 원화 지폐와 유사한 모형 지폐를 대량으로 인쇄하여 판매할 목적으로 보관하였다.", "피고인은 2022년 11월 중국 현지 인쇄업체에 의뢰하여 한국 지폐와 유사한 모조 은행권 10만장을 주문 제작한 뒤 국내로 밀수입하였다.", "피고인은 제작한 유사 지폐를 인터넷 중고거래 사이트에 \"영화 소품용\"이라고 게시하고 판매를 시도하였다.", "피고인은 지폐 유사 물건을 제작하기 위해 특수지, 형압판, 인쇄잉크 등 전문 장비를 구매하여 제조 시설을 운영하였다.", "피고인은 제작된 유사 은행권을 소매상과 유흥업소에 대량으로 납품할 목적으로 포장하여 발송한 사실이 확인되었다.", "피고인은 외국에서 수입한 유사 지폐를 국내에서 환전 가능한 돈으로 속여 판매하려는 의도로 지인들에게 분배하였다.", "피고인은 지폐의 위조방지 요소를 모사하기 위해 인쇄번호, 미세문자, 홀로그램 유사 형태를 재현하여 진짜와 유사하게 제작하였다.", "피고인은 2024년 2월 국제우편을 통해 유사 지폐 2만장을 미국 구매자에게 수출하려다가 세관에 적발되었다.", "피고인은 제작한 유사 지폐를 소셜미디어에 \"수집용\"이라 표기했으나 실제 거래내역과 배송기록은 상업적 판매 목적을 보여준다.", "피고인은 대량 제작을 위해 대형 인쇄기와 절단기 등을 임대하고 작업장을 개조하여 상시 제조체제를 갖추었다."]}
{"id": 454, "title": "형법 제211조 제2항", "query": "내국 또는 외국에서 통용하거나 유통하는 화폐 지폐 또는 은행권에 유사한 물건을 판매한 자도 전항의 형과 같다", "pos": ["피고인은 실제 통용되는 한국은행권과 유사한 문양과 색상을 가진 지폐 모형 500장을 온라인 쇼핑몰에 '소품용'이라고 기재하여 판매하였다.", "A는 외국통화인 미화와 매우 유사한 크기와 인쇄를 가진 지폐 유사물 200장을 중고거래 사이트를 통해 판매하였고 일부는 구매자들이 현금으로 오인하였다.", "피고인은 영화 소품용이라며 통화 이미지와 보안문양을 모사한 지폐 유사물 100장을 제작하여 국내외 영화제작사에 납품 목적으로 판매하였다.", "B는 관광지에서 유로화와 유사한 지폐 모형을 외국인 관광객들에게 일반지폐로 교환해주겠다고 속여 판매하였다.", "피고인은 은행권과 유사한 디자인의 기념지폐 300장을 대량으로 인쇄하여 도매상에게 공급하면서 통용 가능하다고 광고하였다.", "C는 온라인 게시글에 '진짜처럼 보이는 달러 지폐 프린트'를 판매한다고 광고하여 구매자들이 실제 화폐로 오인할 우려가 있는 제품을 판매하였다.", "피고인은 지폐의 보안요소(워터마크·홀로그램)를 모사한 스티커를 부착한 채 일본 엔화 유사물을 소매점에 납품하였다.", "D는 외국에서 통용되는 화폐와 유사한 판형의 지폐 유사물을 제작하여 해외 구매자에게 국제택배로 판매하였다.", "피고인은 현금화가 가능하다고 거짓 광고하면서 지폐와 구별하기 어려운 모형지폐를 유흥업소에 대량 판매하였다.", "E는 소셜미디어를 통해 '수집품'이라 소개하며 실제 통화와 거의 동일한 크기와 색의 지폐 유사물 150장을 판매하였다."]}
{"id": 458, "title": "형법 제214조 제1항", "query": "행사할 목적으로 대한민국 또는 외국의 공채증서 기타 유가증권을 위조 또는 변조한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 행사할 목적으로 대한민국 국채의 인지와 서명 부분을 위조하여 투자자에게 판매하려 하였다.", "피고인은 외국 국채의 일련번호를 변조하여 만기상환을 청구하려는 목적으로 수표 형태의 유가증권을 변경하였다.", "피고인은 행사할 목적으로 국고채의 권면금액을 상향으로 위조하여 금융기관에 제출하려 했다.", "피고인은 정부발행 채권의 쿠폰을 위조하여 이자를 수취할 목적으로 유통시켰다.", "피고인은 행사할 목적으로 공문서상의 공채증서 발행일자를 변경하여 만기가 현행인 것처럼 꾸몄다.", "피고인은 외국발행 유가증권의 발행인 기명과 서명을 위조하여 매수자에게 제시하려 하였다.", "피고인은 행사할 목적으로 국채에 부착된 보안스티커를 모사하여 위조채를 제작하였다.", "피고인은 공채의 취소도장을 지우고 행사할 목적으로 동일 일련번호로 다시 사용하려 했다.", "피고인은 행사할 목적으로 국가채권의 전표에 기재된 수혜자명을 변경하여 대금을 편취하려 했다.", "피고인은 외국 공채의 홀로그램을 변조하여 정상적인 증서로 보이게 한 뒤 은행에 제시하려 했다."]}
{"id": 459, "title": "형법 제214조 제2항", "query": "행사할 목적으로 유가증권의 권리의무에 관한 기재를 위조 또는 변조한 자도 전항의 형과 같다", "pos": ["피고인은 타인의 약속어음의 금액란을 원래 100만원에서 1,000만원으로 변조하여 은행에 제시하고 지급받으려 하였다.", "피고인은 수표의 지급수취인란을 자신의 이름으로 위조하여 제3자에게 제시하여 현금을 인출하려 하였다.", "피고인은 지급어음의 배서란에 자신의 이름을 위조하여 배서받은 것처럼 꾸미고 이를 행사하려 하였다.", "피고인은 약속어음의 만기일을 앞당기도록 기재를 변조한 뒤 조기 지급을 청구하려 하였다.", "피고인은 기명주권의 소유자란 기재를 타인 명의에서 자기 명의로 위조하여 배당금과 의결권을 행사하려 하였다.", "피고인은 주권의 주식수 기재를 증가시키도록 위조하여 회사에 주주권을 행사하려 하였다.", "피고인은 채권의 이자지급 기재를 변조하여 이자지급을 청구하고 수령하려 하였다.", "피고인은 무기명식 채권의 일련번호를 변조하여 보유중인 증권과 일치시킨 후 상환을 요구하려 하였다.", "피고인은 주식명의개서부의 소유자 기재를 위조하여 주주명부에 등재되어 의결권을 행사하려 하였다.", "피고인은 당좌수표의 발행인 서명을 위조하여 수표금액을 실제보다 크게 설정한 뒤 은행에 제시하여 인출하려 하였다."]}
{"id": 460, "title": "형법 제215조", "query": "제215조(자격모용에 의한 유가증권의 작성) 행사할 목적으로 타인의 자격을 모용하여 유가증권을 작성하거나 유가증권의 권리 또는 의무에 관한 사항을 기재한 자는 10년 이하의 징역에 처한다", "pos": ["피고인 A는 타인 B의 회사 대표이사 직함을 도용하여 1천만 원 약속어음을 작성한 후 이를 제3자에게 양도하려 하였다.", "피고인 A는 보험설계사 C의 자격을 가장하여 피보험자 명의의 수표를 작성하고 현금화하려 했다.", "피고인 A는 회계사 D의 서명을 모용하여 회사 명의의 수표에 권리자 이름과 금액을 기재하고 지급을 요구하였다.", "피고인 A는 타인 E의 이름과 직위를 사용해 주식배서증서에 권리 이전 사실을 기재하고 이를 행사하려 했다.", "피고인 A는 병원장 F의 직함을 도용하여 병원 명의의 지급명령서류를 작성하여 금전을 수취하려 하였다.", "피고인 A는 변호사 G의 명의를 빌려 소유권 이전을 위한 유가증권을 작성하고 그 권리를 행사하려 했다.", "피고인 A는 금융회사 직원 H의 직책을 사칭하여 당좌수표에 수취인과 금액을 기재해 제시하였다.", "피고인 A는 타인 I의 명의로 발행된 약속어음의 발행인을 위조하고 이를 담보로 대출을 받으려 했다.", "피고인 A는 공무원 J의 직위를 모용해 공공기관 명의의 채무확인서를 작성하여 이를 근거로 금전 회수를 시도했다.", "피고인 A는 유명 사업가 K의 인감과 직책을 도용하여 회사채권을 작성하고 채권행사를 시도했다."]}
{"id": 461, "title": "형법 제216조", "query": "제216조(허위유가증권의 작성 등) 행사할 목적으로 허위의 유가증권을 작성하거나 유가증권에 허위사항을 기재한 자는 7년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인 A는 2023년 5월 자신의 명의로 존재하지 않는 주식증서 100주를 허위로 작성하여 은행에 담보로 제출하려고 하였다.", "피고인 B는 타인의 인감을 위조하여 500만원 상당의 약속어음을 허위로 작성한 뒤 이를 제3자에게 교부하여 현금화하려 하였다.", "피고인 C는 회사의 발행권한이 없는 주식 증서를 만들어 투자자에게 넘기고 배당을 청구하려 하였다.", "피고인 D는 발행일자를 조작한 어음을 새로 작성하여 채권자로부터 변제를 받기 위해 행사하려 하였다.", "피고인 E는 지방자치단체 명의의 가짜 채권을 작성하여 부동산 담보대출의 담보로 제출하려 하였다.", "피고인 F는 유명상호를 도용하여 액면가 2천만원의 수표를 허위로 발행하고 수취인에게 교부하려 하였다.", "피고인 G는 창고증서를 위조해 곡물의 소유권을 허위로 기재하고 이를 근거로 매매계약을 체결하여 대금을 수령하려 하였다.", "피고인 H는 타법인의 채권 양도서에 허위의 양도 사실을 기재하여 은행에 담보로 제공하려 하였다.", "피고인 I는 이미 소각된 회사채의 일련번호를 재기재하고 새로운 채권으로 위조하여 투자자에게 판매하려 하였다.", "피고인 J는 타인의 서명을 위조해 어음의 배서란을 허위로 기재한 후 어음을 행사하려 하였다."]}
{"id": 462, "title": "형법 제217조", "query": "제217조(위조유가증권 등의 행사 등) 위조 변조 작성 또는 허위기재한 대한민국 또는 외국의 공채증서 기타 유가증권을 행사하거나 행사할 목적으로 수입 또는 수출한 자는 10년 이하의 징역에 처한다", "pos": ["피고인 A는 타인의 명의를 도용하여 대한민국 국채를 위조하고 이를 투자자들에게 매도하려 한 사실.", "피고인 B는 외국 국채를 모사하여 액면가를 허위기재한 채권을 제작한 뒤 이를 담보로 은행에서 대출을 받으려 한 사실.", "피고인 C는 상장회사의 주식증서를 변조하여 보유주식 수를 임의로 늘린 후 이를 근거로 배당금 청구를 시도한 사실.", "피고인 D는 발행일자를 변조한 채권을 행사해 만기상환금을 요구하려 한 사실.", "피고인 E는 위조한 채권을 증권회사에 제시하여 매매대금을 지급받으려 한 사실.", "피고인 F는 외국에서 위조한 국채를 수입하여 국내에서 유통시키려 한 사실.", "피고인 G는 보유하고 있던 어음의 금액을 변경하는 방식으로 변조한 뒤 이를 금융기관에 제시한 사실.", "피고인 H는 공채의 등록번호를 허위기재하여 복제한 뒤 다수 투자자에게 판매한 사실.", "피고인 I는 회사의 배서란을 위조하여 양수인으로 등재한 후 채권을 처분한 사실.", "피고인 J는 여행자 수표를 위조하여 외국환거래시점에 행사하려 한 사실."]}
{"id": 464, "title": "형법 제218조 제1항", "query": "행사할 목적으로 대한민국 또는 외국의 인지 우표 기타 우편요금을 표시하는 증표를 위조 또는 변조한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 2021년 6월경 서울시 자택에서 대한민국 우표와 유사한 디자인의 인지우표를 인쇄하여 우편요금으로 사용할 목적으로 보관하였다.", "피고인은 공범과 공모하여 지방자치단체의 각종 수수료 납부용 인지표를 위조하여 관공서에 제출할 목적으로 제작하였다.", "피고인은 인터넷 마켓에 게시물을 올려 위조한 우표를 판매하고 이를 구매자에게 행사하도록 권유하였다.", "피고인은 정상 우표의 원본에서 면적을 잘라 다른 종이 위에 재부착하여 우편요금을 낮춰 보이게 변조하고 실제로 등기우편에 사용하였다.", "피고인은 외국 우체국의 우표를 모사하여 동일한 크기와 색상으로 복제해 수집품으로 가장하여 행사하려 하였다.", "피고인은 고액의 세금납부용 인지를 흰색 테이프로 가린 뒤 다른 저액 인지 위에 덧붙여 액면가를 변조하였다.", "피고인은 회사 문서에 첨부할 공과금 납부 인지를 위조하여 회사 비용으로 허위 보고하려 시도하였다.", "피고인은 우체국에서 회수된 우표의 소멸도장을 제거한 후 이를 재사용하기 위해 표면을 손질하고 행사하려 하였다.", "피고인은 차량 등록 대행 수수료를 면제받기 위해 지방자치단체의 인지표에 기계로 절취선을 따라 조작을 가하여 고가 인지로 보이게 변조했다.", "피고인은 외국으로 반출하려는 물품의 우편요금을 줄이기 위해 우표의 액면숫자를 교체하여 낮은 금액으로 변경해 사용하였다."]}
{"id": 465, "title": "형법 제218조 제2항", "query": "위조 또는 변조된 대한민국 또는 외국의 인지 우표 기타 우편요금을 표시하는 증표를 행사하거나 행사할 목적으로 수입 또는 수출한 자도 제1항의 형과 같다", "pos": ["피고인은 해외에서 위조 우표를 대량으로 구매하여 국내에서 유통시키기 위해 밀수입하였다.", "피고인은 국세 납부용 인지 우표의 액면을 변조하여 세금 고지서에 부착하고 납부를 회피하였다.", "피고인은 인터넷을 통해 외국 우편요금 증표를 위조해 판매하고 국내 구매자들에게 배송하였다.", "피고인은 위조한 우표를 우편물에 붙여 우편요금을 지불한 것처럼 우편물을 발송하였다.", "피고인은 타인의 공문서에 사용할 목적으로 진짜 우표를 모방한 위조 인지를 제작·공급하였다.", "피고인은 고액 우표의 일부를 절단·결합하여 액면을 조작한 후 사용하였다.", "피고인은 변조된 인지 우표를 인쇄업체에 의뢰하여 대량으로 제작한 사실이 인정된다.", "피고인은 위조 우표를 수입하여 소매상들에게 유통시키고 대금을 수령하였다.", "피고인은 수출 통관 과정에서 위조된 우편요금 증표를 물품과 함께 반출하려 하였다.", "피고인은 관세나 우편비를 회피하기 위해 타인의 진짜 우표에 훼손·변조를 가하였다."]}
{"id": 466, "title": "형법 제219조", "query": "제219조(위조인지ㆍ우표등의 취득) 행사할 목적으로 위조 또는 변조한 대한민국 또는 외국의 인지 우표 기타 우편요금을 표시하는 증표를 취득한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 택배비를 절감할 목적으로 액면가를 변조한 우표를 인터넷 경매를 통해 취득하였다.", "피고인은 우편요금 부담을 면할 의도로 타인이 위조한 국가인지 수십매를 지인으로부터 구입하여 소지하였다.", "피고인은 영수증 용지에 인쇄된 수입인지를 복제해 행사할 목적으로 대량으로 취득하였다.", "피고인은 외국의 우표를 위조하여 국내 우편물에 사용할 목적으로 이를 제작·취득하였다.", "피고인은 고액인지의 액면을 변경하기 위해 기존 우표를 변조하여 행사할 목적을 가지고 취득하였다.", "피고인은 공무원에게 제출할 서류에 붙일 위조 인지를 행사할 목적에서 인쇄소로부터 구입하였다.", "피고인은 우편요금을 속이기 위해 우표의 일련번호를 위조한 증표를 온라인으로 매입하여 보관하였다.", "피고인은 중고 우표라고 속이고 위조 우표를 판매하는 자로부터 행사할 목적으로 여러 장을 취득하였다.", "피고인은 우편요금을 대신 지불할 목적으로 위조된 우표 다수를 암시장에서 구매하였다.", "피고인은 사업장의 비용처리를 위하여 위조된 인지를 행사할 목적에서 수차례에 걸쳐 취득하였다."]}
{"id": 468, "title": "형법 제221조", "query": "제221조(소인말소) 행사할 목적으로 대한민국 또는 외국의 인지 우표 기타 우편요금을 표시하는 증표의 소인 기타 사용의 표지를 말소한 자는 1년 이하의 징역 또는 300만원 이하의 벌금에 처한다", "pos": ["피고인 A는 2023년 3월 우체국에서 회수한 사용된 우표 120매의 소인을 알코올 용액으로 지워 재사용하려 한 사실이 인정된다.", "피고인 B는 온라인으로 판매 중인 사용된 우표들을 구입한 뒤 소인을 긁어내어 새 우표인 것처럼 편지에 부착하려고 시도하였다.", "피고인 C는 택배회사 직원의 허점을 이용해 반송된 소포에서 우표를 떼어내어 소인 지우개로 소인을 말소한 후 재사용하였다.", "피고인 D는 외국에서 수입한 우편고지서의 우표 소인을 화학약품으로 세척하여 소인을 말소하고 국제우편 비용을 절감하려 하였다.", "피고인 E는 다수의 우편요금표에 찍힌 소인을 물리적으로 긁어내어 다른 우편물에 부착하여 사용하려 한 정황이 확인된다.", "피고인 F는 우표 위에 찍힌 소인을 지우기 위해 연마제를 사용하여 소인의 가시적 표시를 없앤 후 재사용을 계획하였다.", "피고인 G는 우편물의 우표에 찍힌 사용표지를 라이터로 가열해 변형시켜 소인이 식별되지 않도록 만든 사실이 기소되었다.", "피고인 H는 중고 우표를 대량으로 취득한 후 소인을 제거하는 장비를 사용하여 소인을 말소하고 판매하려 한 정황이 포착되었다.", "피고인 I는 공범과 공모하여 우편요금 표시 스티커의 소인을 지워 다수의 택배비를 절감하는 방식으로 이익을 취하려 시도하였다.", "피고인 J는 우표의 소인을 지우기 위해 표백제를 사용하여 소인의 잉크를 제거하고 이를 다른 봉투에 붙여 사용하려 했다."]}
{"id": 470, "title": "형법 제222조 제1항", "query": "판매할 목적으로 대한민국 또는 외국의 공채증서 인지 우표 기타 우편요금을 표시하는 증표와 유사한 물건을 제조 수입 또는 수출한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 판매할 목적으로 대한민국 인지와 유사한 모조 인지를 대량으로 제조하여 인터넷 쇼핑몰에 등록하였다.", "피고인은 외국의 우편요금 스탬프와 유사한 물품을 중국에서 수입해 국내 우표 수집가들에게 판매하려 하였다.", "피고인은 공채증서와 유사한 문양의 위조증서를 제작하여 투자자들에게 판매를 시도하였다.", "피고인은 판매 목적으로 정부 발행 인지와 유사한 도안을 사용해 위조 인지를 제작하고 소매상에 공급하였다.", "피고인은 우편요금을 표시하는 증표와 유사한 스티커형 표식을 대량 제작하여 해외로 수출하려고 포장하였다.", "피고인은 인터넷 경매에 매입자를 모색하며 대한민국 우표와 유사한 모조 우표를 판매 목록에 올려 놓았다.", "피고인은 판매할 목적으로 외국 공채증서와 닮은 가짜 증서를 대량 인쇄하여 국외 구매자에게 발송 준비를 하였다.", "피고인은 위조된 세금 인지와 유사한 물건을 제조해 거래처에 납품하려다 적발되었다.", "피고인은 우체국 우표와 유사한 디자인의 인쇄물을 제작해 수집가들을 대상으로 판매광고를 냈다.", "피고인은 외국의 우편요금 표지를 모사한 제품을 수입하여 온라인을 통해 국내 소비자에게 판매하였다."]}
{"id": 471, "title": "형법 제222조 제2항", "query": "대한민국 또는 외국의 공채증서 인지 우표 기타 우편요금을 표시하는 증표와 유사한 물건을 판매한 자도 전항의 형과 같다", "pos": ["피고인은 2022년 5월부터 2023년 4월까지 서울 시내 번화가에서 대한민국 우표와 유사한 모조 우표 3,000매를 제작하여 판매하였다.", "피고인은 해외 관광객을 상대로 외국의 우표와 유사한 기념용 스티커를 온라인 마켓에 등록하여 500여 건을 판매하였다.", "피고인은 인지와 유사한 형식의 종이를 대량으로 인쇄하여 인터넷 카페를 통해 전자결제 방식으로 유통시켰다.", "피고인은 집에서 개인 인쇄기를 사용해 우편요금을 표시하는 증표와 유사한 물품을 위조·판매하고 그 대금을 은행이체로 수령하였다.", "피고인은 중고품 시장에서 '복제 우표'라 표기하지 않고 대한민국 공채증서와 유사한 물건을 고가로 거래하였다.", "피고인은 수출을 목적으로 외국 우편요금 표시물과 유사한 스탬프형 제품을 제작하여 해외 바이어에게 송부하였다.", "피고인은 SNS 계정을 개설해 인지류 모사품을 홍보·판매하고 구매자들과 단체채팅으로 거래장부를 관리하였다.", "피고인은 우체국에서 사용되는 인지와 모양이 유사한 라벨을 대량으로 생산하여 우표수집가를 상대로 판매하였다.", "피고인은 법원에서 압수한 증거에서 대한민국 우표와 거의 동일한 디자인의 모조 우표 다수를 보유하고 있고 이를 판매한 사실이 확인되었다.", "피고인은 지인에게 부탁받아 외국정부 발행 우표와 유사한 모형을 제작·판매하고 그 대가로 현금을 받은 사실이 인정된다."]}
{"id": 474, "title": "형법 제225조", "query": "제225조(공문서등의 위조ㆍ변조) 행사할 목적으로 공무원 또는 공무소의 문서 또는 도화를 위조 또는 변조한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 취업 서류로 사용할 목적으로 주민등록등본을 발행한 시청 공무원 명의의 서명을 위조하여 주민등록등본을 위조하였다.", "피고인은 차량명의 이전을 위하여 자동차등록증의 등록인을 변조하여 행사할 목적으로 이를 사용하려 하였다.", "피고인은 해외여행을 위해 여권 발급란의 공무원 서명을 위조하고 여권을 위조하여 행사하려 하였다.", "피고인은 운전면허 취득을 위해 도로교통공단 발급 운전면허증 사진을 바꾸고 관인(공무소 도장)을 위조하여 변조하였다.", "피고인은 건축허가를 쉽게 받기 위해 관할 구청 발급 허가서의 허가일자를 변경하여 건축허가서를 변조하였다.", "피고인은 세금 환급을 받으려는 목적으로 세무서장이 발급한 납세증명서의 금액란을 변조하여 제출하였다.", "피고인은 공무원 신분증 사진과 성명을 바꾸어 공무소 출입을 위해 공무원 신분증을 위조하였다.", "피고인은 법원 판결문을 위조하여 채권 압류 집행을 면하려는 목적으로 위조된 판결문을 사용하려 하였다.", "피고인은 부동산 등기부등본의 소유자 명의를 변경하여 등기부등본을 변조하고 이를 행사하려 하였다.", "피고인은 병역면탈을 위해 병무청이 발급한 병적증명서의 병역사항을 변경하여 위조하였다."]}
{"id": 475, "title": "형법 제226조", "query": "제226조(자격모용에 의한 공문서 등의 작성) 행사할 목적으로 공무원 또는 공무소의 자격을 모용하여 문서 또는 도화를 작성한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 시청 건축과 공무원의 자격을 모용하여 건축허가증을 작성하였다.", "피고인은 세무서 직원의 자격을 모용하여 가짜 사업자등록증을 작성하였다.", "피고인은 경찰관의 자격을 모용하여 허위 수사보고서와 사건 접수서를 작성하였다.", "피고인은 출입국관리사무소 공무원의 자격을 모용하여 체류허가서류를 위조·작성하였다.", "피고인은 주민센터 직원의 자격을 모용하여 주민등록등초본을 작성하였다.", "피고인은 법원 사무관의 자격을 모용하여 판결문 사본을 작성·발급하였다.", "피고인은 보건소 공무원의 자격을 모용하여 예방접종증명서를 허위로 작성하였다.", "피고인은 교육청 직원의 자격을 모용하여 졸업증명서를 위조·작성하였다.", "피고인은 구청 공무원의 자격을 모용하여 지방세 감면 승낙서류를 허위로 작성하였다.", "피고인은 소방서 공무원의 자격을 모용하여 소방안전검사 합격증명서를 작성하였다."]}
{"id": 476, "title": "형법 제227조", "query": "제227조(허위공문서작성등) 공무원이 행사할 목적으로 그 직무에 관하여 문서 또는 도화를 허위로 작성하거나 변개한 때에는 7년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["시청 건축과 공무원이 특정 건축주의 편의를 위해 건축허가 공문서에 허위의 구조안전검토 결과를 작성하여 승인 처리한 사건.", "경찰관이 자체 조사와 재판에서 유리한 결과를 얻기 위해 피의자 진술조서를 허위로 작성한 사건.", "세무서 공무원이 특정 사업자의 납세액을 축소 기재한 납세증명서를 허위로 발급하여 그 사업자가 세제 혜택을 받게 한 사건.", "주민등록 담당 공무원이 주민등록등본의 주소를 타인의 금융거래 목적에 맞게 변개하여 대출 신청에 사용되게 한 사건.", "인사담당 공무원이 공무원 재직증명서에 근무연수와 보수내역을 허위 기재하여 가족의 대출심사에 제출되게 한 사건.", "건강보험 심사 담당 공무원이 보험급여 청구를 승인하기 위해 진료비 내역서를 허위작성하여 급여를 지급받게 한 사건.", "등기소 공무원이 토지대장 및 등본을 변조하여 특정인 명의로 소유권 이전 등기를 용이하게 한 사건.", "조달청 공무원이 공사 입찰서류의 낙찰 금액과 평가점을 조작하여 특정 업체에 낙찰되도록 공문서를 허위작성한 사건.", "출입국관리 공무원이 비자발급 관련 서류에 허위의 체류 목적과 재정상태를 기재하여 외국인의 체류를 연장하게 한 사건.", "교육청 직원이 학생의 성적증명서를 허위로 편집·발행하여 대학입시 또는 진학에 유리하게 한 사건."]}
{"id": 477, "title": "형법 제227조의2", "query": "제227조의2(공전자기록위작ㆍ변작) 사무처리를 그르치게 할 목적으로 공무원 또는 공무소의 전자기록등 특수매체기록을 위작 또는 변작한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 시청 전산에 불법 접속하여 가족관계등록부의 전자기록을 변조해 자신의 재산상 이득을 얻었다.", "피고인은 등기소의 부동산 주소 전자기록을 조작하여 토지소유자 명의를 변경하려 했다.", "피고인은 국세청 전산자료의 전자신고내역을 위작해 소득을 축소 신고하고 세금을 포탈하였다.", "피고인은 선거관리위원회의 전자투표 집계파일을 변조하여 특정 후보의 득표수를 부풀렸다.", "피고인은 경찰청 범죄경력 전자기록을 조작하여 자신의 전과기록을 말소하려 시도하였다.", "피고인은 출입국관리사무소의 전자여권 발급기록을 위조해 외국인의 체류자격을 변경했다.", "피고인은 보건소의 전자예방접종기록을 변작하여 아동의 접종이력을 허위로 작성하였다.", "피고인은 교육청 전산의 학교생활기록부 전자문서를 위작해 학생의 성적과 수상을 조작했다.", "피고인은 법원 전자의민원시스템에 저장된 판결문 전자파일을 변조해 판결의 일부 내용을 변경하였다.", "피고인은 관세청의 수입신고 전산기록을 조작해 관세를 면탈하려 했다."]}
{"id": 479, "title": "형법 제228조 제1항", "query": "공무원에 대하여 허위신고를 하여 공정증서원본 또는 이와 동일한 전자기록등 특수매체기록에 부실의 사실을 기재 또는 기록하게 한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인 A는 친족의 사망을 허위로 신고하여 주민등록등본과 사망신고 전자기록에 타인의 사망사실을 기재하게 하였다.", "피고인 B는 타인의 명의를 빌려 허위로 혼인신고를 함으로써 가족관계등록부 전자기록에 허위 혼인사실을 등재되게 하였다.", "피고인 C는 가짜 위임장을 제시하며 공무원에게 허위 진술을 해 부동산등기부의 소유권이전 공정증서원본을 작성하게 하였다.", "피고인 D는 존재하지 않는 회사의 설립허가를 받기 위하여 법원·행정기관에 허위 서류를 제출해 사업자 등록 전자기록을 허위기재되게 하였다.", "피고인 E는 보험금을 편취하기 위하여 의료기관에 지시해 허위 진단서를 발급받고 이를 공무원에게 제출하여 전자증빙에 허위 사실이 기록되게 하였다.", "피고인 F는 탈세 목적으로 소득이 적게 신고되었다는 허위 진술로 세무공무원에게 허위 소득자료를 제출하게 하여 전자세무기록을 조작하게 하였다.", "피고인 G는 타인의 주민등록번호로 자녀를 등록하려고 주민센터에 허위신고를 하여 가족관계등록부에 허위인적사항이 기재되게 하였다.", "피고인 H는 채무를 면하기 위해 법원에 허위사실을 신고하여 압류·이전 관련 공정증서원본에 허위 기재를 하게 하였다.", "피고인 I는 보조금 수령을 목적으로 공무원에게 허위 사실을 신고하여 복지급여 전자관리시스템에 허위 지급내역이 기록되게 하였다.", "피고인 J는 자동차 등록명의를 숨기기 위해 경찰서에 허위 분실신고를 하여 차량등록원부에 허위 처리사항이 기재되게 하였다."]}
{"id": 480, "title": "형법 제228조 제2항", "query": "공무원에 대하여 허위신고를 하여 면허증 허가증 등록증 또는 여권에 부실의 사실을 기재하게 한 자는 3년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 진료기록을 위조한 허위 진단서를 관할 보건소에 제출하여 운전면허 갱신 서류에 질병 병력이 기재되도록 하였다.", "피고인은 타인의 주민등록등본을 제출하고 허위 주소를 신고하여 자동차 등록증에 소유자의 주소를 잘못 기재되게 하였다.", "피고인은 가짜 재직증명서를 회사 담당자에게 제출하도록 지시하여 사업자 허가증 발급 서류에 허위 직업을 기재하게 하였다.", "피고인은 여권 발급 신청서에 위조된 가족관계증명서를 첨부하여 여권에 잘못된 본적 사항이 기재되게 하였다.", "피고인은 허위의 학력증명서를 교육청에 제출하여 기술자격증 면허증에 학력사항을 과장 기재하게 하였다.", "피고인은 타인의 인감을 도용하여 낚시어선 허가 신청서에 허위 서명을 하게 하고 허가증에 거짓 내용을 적게 하였다.", "피고인은 허위 소득자료를 제출하여 식품영업 허가 신청서에 소득·영업 실적을 거짓으로 기재하게 하였다.", "피고인은 법적 혼인 사실을 숨기는 허위 진술을 하여 여권에 기재되는 배우자란을 공무원에게 잘못 입력되게 하였다.", "피고인은 허위 거래계약서를 작성해 관할 관청에 제출함으로써 건축허가증 서류에 허위 거래 사실이 기재되게 하였다.", "피고인은 위조된 병적증명서를 사용하여 병무청에 허위 신고를 하고 병역면제 관련 증명서류에 거짓 사유를 기재하게 하였다."]}
{"id": 481, "title": "형법 제229조", "query": "제229조(위조등 공문서의 행사) 공문서 위변조, 자격모용에 의한 공문서 또는 도화의 작성, 허위공문서작성, 공전자기록 위작 변작, 공정증서원본 등의 부실기재의 죄에 의하여 만들어진 문서 도화 전자기록등 특수매체기록 공정증서원본 면허증 허가증 등록증 또는 여권을 행사한 자는 그 각 죄에 정한 형에 처한다", "pos": ["피고인은 타인의 주민등록증을 복제·위조하여 자신의 신분증으로 제시하고 은행에서 대출을 받기 위하여 사용하였다.", "피고인은 위조한 운전면허증 원본을 제시하여 차량 대여 계약을 체결하고 운행 중 경찰의 단속을 피하기 위해 사용하였다.", "피고인은 대학 졸업증명서를 위조하여 이력서와 함께 회사에 제출하고 채용되기 위해 행사하였다.", "피고인은 위조한 건축허가증을 제출하여 불법 건축물에 대한 공사 승인 절차를 통과시키려 하였다.", "피고인은 공정증서원본을 위조하여 부동산 매매계약서로 제출하고 매수인으로부터 대금을 수령하였다.", "피고인은 의료진 명의를 도용하여 허위 진단서를 작성·위조한 후 보험사에 보험금을 청구하면서 제출하였다.", "피고인은 위조된 여권을 사용하여 공항 출입국 심사를 통과하려고 행사하였다.", "피고인은 전자문서 형태의 세금계산서를 조작·위작하여 국세청 및 거래처에 허위자료로 제출하였다.", "피고인은 등기부 등본을 변조하여 소유권 이전 서류로 법원 및 등기관에 제출하였다.", "피고인은 의사면허증의 등록번호 등을 위조한 자격증명서를 제출하여 의료기관 취업 심사에 사용하였다."]}
{"id": 482, "title": "형법 제230조", "query": "제230조(공문서 등의 부정행사) 공무원 또는 공무소의 문서 또는 도화를 부정행사한 자는 2년 이하의 징역이나 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["구청 공무원이 허위로 작성한 건축허가서를 발급해 특정 건설업체의 공사 착공을 가능하게 했다.", "교육청 직원이 존재하지 않는 교원의 재직증명서를 위조하여 해당 교원의 자격을 허위로 증명했다.", "시청 직원의 인감을 도난·복제하여 위조된 계약서를 작성, 공공공사 대금을 편취했다.", "경찰공무원이 수사기록의 일부를 임의로 변조해 피의자의 범죄사실을 부풀려 기재했다.", "보건소 직원이 진료기록부를 조작하여 보험금 청구서류로 제출하고 보험금을 수령했다.", "지방의회의원이 공문서에 친인척의 직위를 허위로 기재해 예산지원 결재를 받게 했다.", "관공서 인감을 불법 복제해 위조된 인사발령 공문을 만들어 급여이체를 실행했다.", "환경관청 직원이 방출허가 증명서를 위조해 유해물질 배출 시설을 불법으로 운영했다.", "주민등록 등·초본을 위조하여 출입국 관련 서류로 제출, 체류신분을 부정하게 변경했다.", "세무공무원이 허위 세금계산서를 발행해 특정 사업자에게 세제혜택을 주었다."]}
{"id": 483, "title": "형법 제231조", "query": "제231조(사문서등의 위조ㆍ변조) 행사할 목적으로 권리ㆍ의무 또는 사실증명에 관한 타인의 문서 또는 도화를 위조 또는 변조한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 부동산 매매계약서를 위조하여 제3자에게 제시함으로써 소유권 이전을 주장할 목적으로 문서를 위조하였다.", "피고인은 회사 대표 명의의 위임장을 위조하여 은행에서 회사 계좌를 인출하려는 행사할 목적을 가지고 문서를 위조하였다.", "피고인은 퇴직증명서의 근무기간을 변조하여 재취업 심사에서 유리하게 만들기 위한 행사할 목적이었다.", "피고인은 자동차매매계약서의 거래금액을 낮추어 변경하고 그 문서를 금융기관에 제출하여 저리대출을 받으려는 행사할 목적이었다.", "피고인은 보험금 청구를 용이하게 하기 위해 의사의 진단서를 위조하여 보험사에 제출하는 행사할 목적이었다.", "사업주는 허위 세금계산서를 발행·변조하여 부가가치세 환급을 받으려는 행사할 목적을 가지고 문서를 변조하였다.", "채무자는 약속어음의 지급기한과 금액을 변조하여 채무 부담을 경감하려는 행사할 목적이었다.", "피고인은 대학 졸업증명서를 복제·위조하여 취업 지원서에 제출하면서 학력 증명을 행사할 목적이었다.", "임대차계약서의 임대료와 보증금 액수를 변경하여 금융기관에서 임대보증금 담보 대출을 받으려는 행사할 목적이었다.", "피고인은 타인의 인감도장을 위조하여 등기위임장을 작성하고 등기절차에서 사용하려는 행사할 목적이었다."]}
{"id": 484, "title": "형법 제232조", "query": "제232조(자격모용에 의한 사문서의 작성) 행사할 목적으로 타인의 자격을 모용하여 권리ㆍ의무 또는 사실증명에 관한 문서 또는 도화를 작성한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 의사 자격을 모용하여 허위 진단서와 소견서를 작성하고 이를 보험사에 제출하여 보험금을 청구하였다.", "피고인은 회사 대표의 직함을 사칭해 주주총회 의사록을 위조하고 이를 근거로 주식 명의변경을 시도하였다.", "피고인은 공인중개사 자격증을 도용해 부동산 매매계약서를 작성·교부하여 매수인으로부터 대금을 편취하였다.", "피고인은 교사 신분을 모용해 학생의 성적증명서를 위조하여 장학금 신청서에 제출함으로써 장학금을 수령했다.", "피고인은 변호사 명의를 도용해 위임장과 소장을 작성·제출하여 상대방을 대리해 권리행사를 시도하였다.", "피고인은 약사 자격을 사칭해 처방전 형태의 문서를 작성·교부받아 의료용 의약품을 불법 취득하였다.", "피고인은 지방자치단체 공무원인 것처럼 행세하며 위임장과 합의서를 작성하여 부동산 등기 변경을 추진하였다.", "피고인은 세무사 자격을 도용해 허위 소득증명서를 작성·제출하여 금융회사로부터 대출을 받았다.", "피고인은 보험설계사 자격을 도용해 보험계약서의 계약자란을 위조하고 보험금을 수령하려 했다.", "피고인은 병원장의 이름을 도용해 입원확인서와 진료확인서를 위조하여 회사에 병가를 신청했다."]}
{"id": 485, "title": "형법 제232조의2", "query": "제232조의2(사전자기록위작ㆍ변작) 사무처리를 그르치게 할 목적으로 권리ㆍ의무 또는 사실증명에 관한 타인의 전자기록등 특수매체기록을 위작 또는 변작한 자는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 회사의 전자계약서 파일에 타인의 서명을 위조하여 거래상대방의 권리관계를 변경할 목적으로 변조하였다.", "피고인은 전자세금계산서의 금액과 발행일자를 타인 명의로 위조하여 국세청의 세무처리를 그르치게 할 목적으로 변작하였다.", "피고인은 병원의 전자의무기록(EMR)을 조작하여 환자의 진료기록과 처방내역을 변경함으로써 보험금 지급결정을 그르치게 할 목적이었다.", "피고인은 인터넷 쇼핑몰의 주문전표 전자기록을 변조하여 환불 및 재주문 처리에서 회사의 사무처리를 방해하였다.", "피고인은 은행의 전자거래내역 파일을 편집하여 타인의 계좌이체 사실을 삭제하거나 변경하고 금융기관의 업무처리를 그르치게 하였다.", "피고인은 운송회사의 전자화물운송장 파일을 위조하여 물품인도 사실을 왜곡하고 운송사무의 처리를 방해하였다.", "피고인은 공적기관에 제출된 전자신분증 이미지 파일을 변조하여 신원조회 결과를 조작할 목적으로 전자기록을 위작하였다.", "피고인은 부동산 전자등기용 파일의 소유자 정보를 변경하여 등기부상의 권리관계를 변경하게 함으로써 등기관의 사무처리를 그르치게 하였다.", "피고인은 회사의 전자출결시스템에서 타인의 출근기록을 조작하여 급여 지급 관련 사무처리에 이상을 초래하였다.", "피고인은 전자거래 인증서와 로그파일을 변조해 상품구매 사실을 조작하고 쇼핑몰의 주문처리를 그르치게 하였다."]}
{"id": 486, "title": "형법 제233조", "query": "제233조(허위진단서등의 작성) 의사 한의사 치과의사 또는 조산사가 진단서 검안서 또는 생사에 관한 증명서를 허위로 작성한 때에는 3년 이하의 징역이나 금고 7년 이하의 자격정지 또는 3천만원 이하의 벌금에 처한다", "pos": ["의사 A는 실제 진료 없이 환자 B의 이름으로 중증 질환 진단서를 허위 작성하여 보험금 청구에 사용하게 한 사실이 인정된다.", "한의사 C는 환자 D를 직접 진료하지 않고 진료기간과 증상을 과장한 진단서를 반복 발급하여 병가수당을 부당 수령하게 하였다.", "치과의사 E는 교통사고 피해자의 실제 치아손상과 달리 심각한 손상을 기재한 검안서를 작성하여 합의금액을 부풀리도록 한 혐의로 기소되었다.", "조산사 F는 출생증명서의 출생일자와 출생시간을 임의로 변경한 서류를 작성하여 행정당국에 제출하였다.", "의사 G는 환자 H가 이미 회복된 상태임에도 노동능력상실기간을 과장한 진단서를 발급하여 산재보상금을 편취하였다.", "한의사 I는 공모자들과 함께 존재하지 않는 환자의 검안서를 대량으로 작성하여 보험사에 제출한 조직적 범죄에 가담했다.", "치과의사 J는 수술을 시행하지 않았음에도 수술명과 수술일자를 진료기록과 진단서에 허위로 기재하였다.", "의사 K는 타 병원 기록을 확인하지 않은 채 심각한 질병을 기재한 진단서를 병무청에 제출하여 병역면제를 받게 한 정황이 있다.", "조산사 L은 사망자의 사망원인과 사망시간을 임의로 조작한 생사증명서를 발급하여 유족의 보험금 청구를 도운 사실이 드러났다.", "한의원 원장 M은 사업주의 요청을 받아 근로자들에게 실제 진료 없이 장기간 병가 진단서를 발급해주는 관행을 운영하였다."]}
{"id": 487, "title": "형법 제234조", "query": "제234조(위조사문서등의 행사) 권리 및 의무 또는 사실증명에 관한 타인의 문서 또는 도화 위조, 자격모용에 의한 사실증명문서의 작성 허위진단서 등의 작성의 죄에 의하여 만들어진 문서 도화 또는 전자기록등 특수매체기록을 행사한 자는 그 각 죄에 정한 형에 처한다", "pos": ["피고인은 타인의 주민등록등본을 위조하여 은행에 제출하고 대출을 실행하였다.", "피고인은 명의를 도용해 위조한 사업자등록증을 임대인에게 제출하여 상가임대차계약을 체결하였다.", "피고인은 위조된 대학 졸업증명서를 회사에 제출하여 채용되었다.", "피고인은 의사의 서명을 모사한 허위진단서를 보험사에 제출하여 보험금을 청구하였다.", "피고인은 회사 직인을 위조하여 급여명세서와 확인서를 발급·행사하였다.", "피고인은 공증된 문서를 변조한 후 부동산 매매계약서로 사용하였다.", "피고인은 타인의 주민등록증을 전자파일 형태로 위조하여 이동통신사에 명의변경 신청을 하였다.", "피고인은 위조된 운전면허증을 제시하여 렌터카를 대여하였다.", "피고인은 위조한 세금계산서를 회계자료로 제출하여 부가가치세 환급을 받았다.", "피고인은 타인의 자격증을 복제·위조하여 전문 업무를 수행하였다."]}
{"id": 489, "title": "형법 제236조", "query": "제236조(사문서의 부정행사) 권리ㆍ의무 또는 사실증명에 관한 타인의 문서 또는 도화를 부정행사한 자는 1년 이하의 징역이나 금고 또는 300만원 이하의 벌금에 처한다", "pos": ["피고인 A는 2023년 6월경 서울 강남구에서 B의 어음을 B의 동의 없이 자신의 채무 변제 수단으로 제시하여 제3자로부터 금원을 수령한 혐의로 기소되었다.", "피고인 C는 2022년 11월 경기도 수원시에서 B의 위임장을 무단으로 사용해 부동산 매매 계약서에 서명하고 소유권 이전 절차를 진행하려 한 사실로 기소되었다.", "피고인 D는 2024년 1월 서울의 한 기업에 B 명의의 학위증 사본을 제출하여 취업심사에서 B의 학력을 도용한 혐의로 기소되었다.", "피고인 E는 2023년 8월 부산에서 B의 통장과 인감을 이용해 B 계좌에서 현금을 인출한 사실로 기소되었다.", "피고인 F는 2022년 4월 서울의 직장에 B 명의의 진단서를 제출하여 휴직 및 병가 처리를 받게 한 혐의로 기소되었다.", "피고인 G는 2023년 9월 인천에서 B 소유의 등기부등본을 무단으로 제출하여 부동산을 담보로 설정하려 한 사실로 기소되었다.", "피고인 H는 2021년 12월 대전에서 B의 여권을 소지하고 항공사에 제시하여 국제선 탑승심사를 통과하려 한 혐의로 기소되었다.", "피고인 I는 2023년 3월 광주에서 B의 인감증명서를 도용하여 금융기관에 제출, 대출계약을 체결하려 한 혐의로 기소되었다.", "피고인 J는 2022년 7월 대구에서 B의 사업자등록증과 세금계산서를 무단으로 사용하여 거래처에 세금계산서를 발급하게 한 사실로 기소되었다.", "피고인 K는 2024년 2월 제주에서 B의 혼인관계증명서를 제시하여 각종 공적 지원금 신청을 대리한 혐의로 기소되었다."]}
{"id": 491, "title": "형법 제237조의2", "query": "제237조의2(복사문서등) 이 장의 죄에 있어서 전자복사기 모사전송기 기타 이와 유사한 기기를 사용하여 복사한 문서 또는 도화의 사본도 문서 또는 도화로 본다", "pos": ["피고인 A는 전자복사기를 사용하여 타인의 주민등록등본을 복사해 위조문서와 함께 제출하려 한 사실로 기소되었다.", "피고인 B는 기업 내부기밀이 기재된 도면을 스캐너로 복사하여 경쟁사에 전송한 혐의로 기소되었다.", "피고인 C는 은행의 대출서류를 디지털 복합기로 복사해 동일한 내용을 가진 다수의 위조문서를 제작한 사실로 기소되었다.", "피고인 D는 모사전송기(fax)를 이용해 허위 학위증명서를 복사·전송하여 취업서류로 제출한 혐의로 기소되었다.", "피고인 E는 스마트폰 카메라로 의료처방전을 촬영 및 인쇄하여 약국에 제시한 혐의로 기소되었다.", "피고인 F는 관공서에서 발급된 인감증명서를 전자복사기로 복사한 후 원본과 함께 사용하려 한 사실로 기소되었다.", "피고인 G는 시험문제를 복사기능이 있는 복합기로 무단 복제하여 유출한 혐의로 교육당국에 의해 고발되어 기소되었다.", "피고인 H는 부동산 등기부등본을 스캐너로 스캔하여 PDF 파일로 만들어 허위 서류로 제출한 사실로 기소되었다.", "피고인 I는 공개되지 않은 제품 설계도를 복사하여 모사전송기로 외국 거래처에 전송한 혐의로 기소되었다.", "피고인 J는 위조된 소송서류를 복사하여 여러 법원에 제출하려 한 혐의로 기소되었다."]}
{"id": 493, "title": "형법 제238조 제1항", "query": "행사할 목적으로 공무원 또는 공무소의 인장 서명 기명  또는 기호를 위조 또는 부정사용한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 관할 구청장의 인감을 위조하여 행사할 목적으로 건축허가 문서에 날인하고 이를 제출하였다.", "피고인은 경찰서장의 서명을 모사하여 행사할 목적으로 범칙금 환급 신청서에 기명·날인하였다.", "피고인은 지방자치단체 공무원의 직인 기호를 부정사용하여 행사할 목적으로 사업자 등록증을 위조하였다.", "피고인은 국가기관의 공문서에 기명된 공무원 명의를 무단으로 사용하여 행사할 목적으로 보조금 신청을 접수하였다.", "피고인은 판사의 인장을 위조하여 행사할 목적으로 가압류 해제 결재문서를 조작하였다.", "피고인은 검사명의의 서명을 복제하여 행사할 목적으로 수사 의뢰서의 결재를 받은 것처럼 꾸몄다.", "피고인은 보건복지부 공무원의 기호를 위조하여 행사할 목적으로 의료급여 수급자 명세서를 변경하였다.", "피고인은 시장의 서명을 부정사용하여 행사할 목적으로 특정업체에 공사계약 승인을 내린 문서를 작성하였다.", "피고인은 구청 직원의 직인을 모방하여 행사할 목적으로 토지이용계획 변경을 신청하고 허가를 받은 것으로 꾸몄다.", "피고인은 교육청 관계자의 기명을 위조하여 행사할 목적으로 교원 인사 발령 공문을 만들어 배포하였다."]}
{"id": 494, "title": "형법 제238조 제2항", "query": "위조 또는 부정사용한 공무원 또는 공무소의 인장 서명 기명 또는 기호를 행사한 자도 전항의 형과 같다", "pos": ["2023년 5월경 피고인은 구청 공무원의 직인을 위조하여 허위 주민등록등본을 발급받아 제출하였다.", "2022년 11월 피고인은 시청 공무원의 서명을 모사해 산업재해 보상신청서에 첨부하여 보상금을 편취하려 하였다.", "피고인은 2021년 7월경 등기소 직인의 도장을 복제하여 부동산 소유권 이전등기 신청서에 사용하였다.", "2020년 12월 피고인은 보건소 공무원의 기명 옆에 본인이 만든 가짜 기호를 행사하여 백신접종증명서를 위조하였다.", "2024년 2월 피고인은 학교 행정실장의 서명을 부정사용하여 졸업증명서를 허위로 발급받아 제출하였다.", "피고인은 2023년 9월 지방자치단체 발급 허가서의 관인과 서명을 위조해 건축 허가를 받으려 하였다.", "2022년 3월 피고인은 세무서 직원의 직인을 도용해 허위 소득증명서를 작성·제출하였다.", "피고인은 2021년 10월 경찰서 공무원의 서명기호를 모방하여 사건무마 관련 문서를 작성하였다.", "2019년 6월 피고인은 문화재청 직인의 복제품을 사용해 위조된 문화재 지정 신청서를 제출하였다.", "피고인은 2020년 4월 보건복지부 공무원 명의의 서명을 위조해 수급자 자격증명서를 불법 취득하였다."]}
{"id": 497, "title": "형법 제239조 제1항", "query": "행사할 목적으로 타인의 인장 서명 기명 또는 기호를 위조 또는 부정사용한 자는 3년 이하의 징역에 처한다", "pos": ["피고인은 회사 대표의 인감을 모조하여 위조한 문서에 날인한 뒤 이를 은행에 제출하여 회사 계좌에서 5천만 원을 인출하였다.", "피고인은 직원 A의 서명을 위조하여 근로계약서에 기재하고 그 명의로 급여를 수령하려 하였다.", "피고인은 고령의 친척 B의 기명 날인을 흉내 내어 토지양도계약서에 위조하고 부동산 등기 이전을 위해 제출하려 하였다.", "피고인은 다른 사람의 사업자등록증에 기재된 대표자 서명을 복제하여 가짜 세금계산서를 발급하고 대금을 수령하였다.", "피고인은 거래처 직원의 직인을 불법 복제하여 위조 문서를 작성한 뒤 회사 명의로 자금을 대출받아 사용하였다.", "피고인은 피해자 C의 서명을 위조하여 수표를 발행한 후 이를 현금화하였다.", "피고인은 부모의 인감을 무단으로 사용하여 부동산 담보대출 신청서에 날인하고 대출을 실행하였다.", "피고인은 동업자 D의 도장을 불법 복제하여 위조된 합의서에 날인하고 지분 처분을 행사하려 하였다.", "피고인은 병원 제출 서류에 환자 E의 기명 대신 본인의 기명을 도용하여 의료보험 청구서를 허위로 제출하였다.", "피고인은 관공서 제출용 위임장에 타인의 서명을 위조하여 행정상 권리행사를 대신 수령하려 하였다."]}
{"id": 498, "title": "형법 제239조 제2항", "query": "위조 또는 부정사용한 타인의 인장 서명 기명 또는 기호를 행사한 때에도 전항의 형과 같다", "pos": ["A씨는 회사 대표 B의 인장을 위조하여 은행에 제출하고 회사 통장을 통해 5천만원을 인출하면서 위조한 인장을 행사하였다.", "C종업원은 퇴직신청서에 상관 D의 서명을 위조하여 인사팀에 제출하고 그 서명을 부정사용하여 퇴직 처리를 완료하면서 행사하였다.", "E는 부동산 매매계약서에 소유자 F의 기명날인을 위조하여 등기이전을 진행하면서 위조한 기명날인을 행사하였다.", "G는 가족 H의 인장을 복제하여 고용계약서에 찍어 제출하고 해당 인장을 행사하였다.", "I는 병원 진료기록에 의사 J의 서명을 위조하여 허위 진단서를 발급받으며 위조한 서명을 행사하였다.", "K는 보험금 청구서에 피해자 L의 서명을 부정사용하여 보험금을 편취하면서 그 서명을 행사하였다.", "M는 법인 인감도장을 사진으로 복제하여 위조된 인장을 사용해 거래계약서에 날인하고 행사하였다.", "N은 고령자 O의 도장과 서명을 모사하여 부동산 권리를 이전받는 등기절차에서 이를 행사하였다.", "P는 학교 생활기록부에 교사 Q의 서명을 위조하여 성적을 조작하고 위조한 서명을 행사하였다.", "R는 수표에 S의 서명을 위조하여 은행에서 현금으로 인출하면서 위조한 서명을 행사하였다."]}
{"id": 500, "title": "형법 제242조", "query": "제242조(음행매개) 영리의 목적으로 사람을 매개하여 간음하게 한 자는 3년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 1월부터 2023년 6월까지 서울 마포구에서 성인 여성 A를 대상으로 인터넷 채팅을 통해 남성 고객들과의 성관계를 주선하고 건당 15만원의 중개수수료를 받아 총 30회를 알선하였다.", "피고인은 2022년 8월 호텔 예약 어플을 이용해 성인 여성 B와 남성 손님을 연결하고 호텔비 및 알선수수료 명목으로 현금 50만원을 수령하여 5차례 간음을 매개하였다.", "피고인은 2023년 11월 유흥주점 업주 신분으로 종업원인 성인 여성 C를 대상으로 손님과의 성관계를 강요하고 대가의 일부를 착복한 혐의로 기소되었다.", "피고인은 2021년 4월부터 2022년 3월까지 마사지업소를 운영하면서 성인 여성 D를 고용해 단골 고객과 성관계를 갖게 하고 매회 10만원씩 수령한 사실이 인정된다.", "피고인은 SNS에 성매매 알선을 광고하고 이를 보고 연락한 남성 고객을 성인 여성 E와 연결해주며 건당 20만원의 알선비를 챙기고 18회를 알선하였다.", "피고인은 2024년 2월 지인 F를 통해 성인 여성 G를 소개받아 남성과의 성관계를 주선하고 수차례에 걸쳐 현금을 분할 지급받은 혐의로 기소되었다.", "피고인은 유흥업소의 일명 '관리책'으로서 직원들의 성관계를 예약하고 수익을 정산하는 방식으로 영리목적의 음행매개를 24회 행한 정황이 인정된다.", "피고인은 인터넷 성인광고를 제작·배포하여 남성 고객들과 성인 여성 H의 만남을 주선하고 광고비와 알선수수료 명목으로 총 200만원을 수취하였다.", "피고인은 2022년 12월 경기도 한 오피스텔을 성매매 장소로 제공하고 성인 여성 I와 남성 손님을 연결해 당일 현금으로 사례비를 받은 사실이 드러났다.", "피고인은 동업자들과 공모해 단체 채팅방을 운영하며 성인 여성 J을 다수의 남성과 교제하게 하고 그 대가의 일부를 분배받는 방식으로 음행매개를 지속하였다."]}
{"id": 501, "title": "형법 제243조", "query": "제243조(음화반포등) 음란한 문서 도화 필름 기타 물건을 반포 판매 또는 임대하거나 공연히 전시 또는 상영한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 지하철 역사에서 음란한 사진이 인쇄된 전단지를 수백장 배포하였다.", "피고인은 온라인 중고거래 사이트에 음란 비디오 DVD를 다수 등록하여 판매하였다.", "피고인은 성적 행위를 촬영한 동영상을 자신의 SNS 공개 계정에 올려 다수가 볼 수 있게 반포하였다.", "피고인은 상점 외벽 유리창에 음란한 그림 포스터를 붙여 공연히 전시하였다.", "피고인은 동네 비디오 대여점에서 음란한 영화 DVD를 손님에게 임대하였다.", "피고인은 공동주택 단지의 야외 스크린에서 음란 영화를 상영하였다.", "피고인은 휴대전화로 촬영한 음란 사진을 단체 채팅방에 전송하여 다수에게 배포하였다.", "피고인은 학원 인근에서 음란한 문서와 화보를 거리에 나누어 배포하였다.", "피고인은 대형마트 점포 내에 음란 DVD를 계산대 근처에 진열하여 판매하였다.", "피고인은 온라인 커뮤니티에 음란 만화 파일을 유료로 올려 판매하였다."]}
{"id": 502, "title": "형법 제244조", "query": "제244조(음화제조 등) 음란한 문서 도화 필름 기타 물건을 반포 판매 또는 임대하거나 공연히 전시 또는 상영할 목적으로 음란한 물건을 제조 소지 수입 또는 수출한 자는 1년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["A씨는 인터넷 쇼핑몰을 통해 음란한 영상을 대량으로 제작하여 유료로 스트리밍 판매할 목적으로 서버에 다수의 파일을 소지하고 있었다.", "B업체는 외국에서 음란 잡지 수천 부를 수입하여 전국 편의점에 반포·판매할 목적으로 창고에 보관하였다.", "C씨는 성인용 비디오를 불법 복제하여 DVD로 제작한 뒤 대여점에 공급할 목적으로 다량 소지하고 있었다.", "D씨는 전시회를 마련하여 음란한 사진을 공연히 전시할 목적으로 인쇄물과 원본 필름을 제작·보관하였다.", "E업자는 음란물 내용을 포함한 VR콘텐츠를 제작하여 해외 구매자들에게 수출하기 위해 파일을 준비·저장하였다.", "F씨는 소셜미디어를 통해 음란 동영상을 유료로 제공하기 위해 다수의 촬영본을 제작·편집하여 게시판에 올려 판매하였다.", "G회사는 외국에서 수입한 음란한 포스터를 국내 대형마트에 납품하여 판매할 목적이었다.", "H씨는 성인용 영상을 상영하는 소규모 극장을 운영하면서 상영할 목적으로 다수의 필름과 디지털 소스를 소지하고 있었다.", "I씨는 음란한 내용의 상품 사진을 인쇄하여 거리에서 반포·유통하기 위해 다량의 전단을 제작·보관하였다.", "J업자는 음란물 DVD를 수출하여 해외 바이어에게 판매할 목적으로 수출용 포장과 재고를 확보해 두었다."]}
{"id": 503, "title": "형법 제245조", "query": "제245조(공연음란) 공연히 음란한 행위를 한 자는 1년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 2024년 3월 12일 오후 6시경 서울역 광장에서 다수의 행인들이 보는 가운데 바지를 내리고 성기 일부를 노출하였다.", "피고인은 2023년 9월 1일 새벽 한 공원 벤치에서 지나가던 행인들이 지켜보는 가운데 자위행위를 하였다는 혐의로 기소되었다.", "피고인은 버스 안에서 앞 좌석에 앉은 피해자들을 대상으로 음란한 사진을 보여주며 성적 수치심을 유발한 사실이 인정된다.", "피고인은 번화가 중심가에 위치한 노상에서 손님들과 마주 보며 노출적인 행위를 하여 경찰에 체포되었다.", "피고인은 학교 정문 인근에서 여학생들이 통행하는 시간대에 음란 행위를 하여 다수의 목격자 진술이 확보되었다.", "피고인은 지하철 객차 내에서 앞에 있던 여성 승객을 향해 바지를 내리는 등 공개적으로 음란행위를 한 혐의로 기소되었다.", "피고인은 야간 버스 정류장에서 모여 있던 청소년들을 대상으로 음란한 제스처를 반복하여 처벌을 받게 되었다.", "피고인은 공원 분수대 앞에서 음란한 노출과 촬영을 병행하여 통행인들이 촬영되는 가운데 행위를 지속하였다.", "피고인은 주택가 골목길에서 창문을 통해 자신을 노출하며 지나가는 주민들에게 성적 수치심을 주었다는 사실로 고발되었다.", "피고인은 축제 행사장 야외 무대 뒤편에서 다수 관중이 보이는 상태에서 성적 행위를 시연한 정황이 발견되었다."]}
{"id": 505, "title": "형법 제246조 제1항", "query": "도박을 한 사람은 1천만원 이하의 벌금에 처한다. 다만 일시오락 정도에 불과한 경우에는 예외로 한다", "pos": ["피고인은 2024년 1월부터 3월까지 서울 강남구 자택에서 지인 6명과 매주 금요일마다 포커 게임을 열어 각자 30만원씩 판돈을 걸고 도박을 한 사실.", "피고인은 2023년 11월 약 한 달간 스마트폰 메신저에 개설한 단체채팅방을 통해 스포츠 경기 결과를 예측하고 배팅을 받아 총 500만원 상당의 판돈을 운영한 사실.", "피고인은 2022년 7월 부산 소재 오락실 내 비밀실에서 슬롯머신을 개조해 상습적으로 현금 상금을 제공하며 도박을 운영한 사실.", "피고인은 2024년 2월 동종업계 동료 4명과 함께 포커 대회를 조직하고 입장비로 각 100만원을 받는 등 중대한 판돈을 주고받아 도박을 한 사실.", "피고인은 2023년 5월부터 2024년 4월까지 인터넷 도박 사이트에 가입하여 해외 서버를 통해 총 1,200만원 상당을 송금하여 베팅한 사실.", "피고인은 2023년 9월 경기도 안산 소재 주택에서 마작을 하며 각 판당 20만원 내외의 돈을 걸고 여러 차례 도박을 한 사실.", "피고인은 2024년 6월 지인을 상대로 도박 자금을 모집하고 배당금을 관리하는 이른바 ‘꽁돈장’ 운영자로 활동하며 수수료를 취득한 사실.", "피고인은 2022년 12월 직장 동료들과 점심시간에 소액 내기성 도박을 반복하여 금전적 이득을 취득하였으나 단회성 내기와 구별되는 상습성이 인정되는 사실.", "피고인은 2023년 3월 카지노업체가 아닌 장소에서 룰렛과 유사한 게임을 고안하여 다수인으로부터 판돈을 받아 운영한 사실.", "피고인은 2024년 4월 해외 스포츠토토 웹사이트에 접속하여 국내에서의 접속을 통해 총 800만원 상당을 베팅한 사실."]}
{"id": 506, "title": "형법 제246조 제2항", "query": "상습으로 도박의 죄를 범한 사람은 3년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 2018년 3월부터 2020년 12월까지 서울 시내 유흥업소 내에서 주기적으로 바카라 등 도박을 하여 수차례 도박죄를 범하였다.", "피고인은 2019년부터 2021년까지 온라인 불법 도박사이트에 접속하여 매주 수십 회에 걸쳐 고액을 걸고 도박을 하여 상습적으로 도박죄를 저질렀다.", "피고인은 2017년 5월부터 2019년 4월까지 지인들과 조직적으로 모여 포커 게임을 수십 차례 개최하여 도박을 지속하였다.", "피고인은 2020년 1월부터 2022년 6월까지 외국에 개설된 해외 스포츠토토 사이트에서 반복적으로 배팅하여 총 수천만 원의 도박 빚을 발생시켰다.", "피고인은 2016년부터 2021년까지 단기적인 일자리를 전전하면서 반복적으로 경마장에 출입하여 상습적으로 도박을 하였다.", "피고인은 2019년 8월부터 2020년 11월까지 친구들로부터 돈을 빌려 자주 고스톱 도박에 참여하여 빌린 돈을 갚지 못하게 되었다.", "피고인은 2015년 10월부터 2018년 2월까지 불법도박장 운영자의 청탁을 받아 정기적으로 고액의 내기를 하였다.", "피고인은 2021년 3월부터 2023년 2월까지 모바일 앱을 이용한 슬롯머신식 도박에 중독되어 매일 수차례씩 배팅하였다.", "피고인은 2018년 6월부터 2019년 12월까지 집에서 친지들과 주간 단위로 포커 모임을 열어 반복적으로 도박을 한 사실이 확인되었다.", "피고인은 2017년부터 2020년까지 카지노(VIP라운지 포함)에 수십 차례 출입하여 상습적으로 블랙잭 등 도박을 한 혐의로 기소되었다."]}
{"id": 507, "title": "형법 제247조", "query": "제247조(도박장소 등 개설) 영리의 목적으로 도박을 하는 장소나 공간을 개설한 사람은 5년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 서울 소재 지하실을 임대하여 슬롯머신과 포커테이블을 설치하고 손님들로부터 입장료와 수수료를 받아 도박장을 운영하였다.", "피고인은 인터넷 카페의 한 칸을 도박장으로 개조하여 고액 판돈의 화투판을 상습적으로 개설하고 수익을 챙겼다.", "피고인은 메신저 단체방을 통해 포인트를 걸고 배팅하는 온라인 도박방을 개설하여 환전수수료를 취득하였다.", "피고인은 유흥주점의 별실을 빌려 룰렛 테이블을 설치하고 출입 관리를 하며 도박을 주관하였다.", "피고인은 모바일 애플리케이션을 제작하여 가상토큰으로 배팅을 허용하고 현금으로 환전해 주며 영리목적의 도박공간을 운영하였다.", "피고인은 스포츠 경기의 불법 사설토토를 중계하며 배당을 산정하고 배당금의 일부를 수수료로 수취하였다.", "피고인은 외국인 관광객을 대상으로 호텔 내에서 카지노형 게임을 불법으로 운영하고 운영비 및 수익을 관리하였다.", "피고인은 친구 명의로 오락실을 개설한 뒤 고액 판돈의 카드게임을 조직하고 참가자들로부터 수수료를 받았다.", "피고인은 사무실 한 칸을 사용하여 경마·경정 배팅 정보를 공유하고 배팅 대행 수수료를 받는 도박 중개업을 영위하였다.", "피고인은 온라인 스트리밍을 통해 생방송 도박방을 열고 시청자들로부터 금전을 모아 배팅을 진행하며 이익의 일부를 취득하였다."]}
{"id": 509, "title": "형법 제248조 제1항", "query": "법령에 의하지 아니한 복표를 발매한 사람은 5년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 2024년 3월경부터 6월경까지 서울역 매표소 전산을 조작하여 무권한 복표 1,200매를 발매한 사실이 기소사실에 포함되어 있다.", "피고인은 공연기획사와의 계약 없이 인터넷을 통해 위조한 공연복표 350매를 판매하여 총 420만원의 불법이익을 취득한 혐의로 기소되었다.", "피고인은 지하철 개찰구 직원으로 근무하며 근무시간 중 무단으로 복표를 발급하여 약 5,000회의 무임승차를 가능하게 한 사실이 인정된다.", "피고인은 철도 승차권 발매 프로그램의 취약점을 악용하여 2년간 중복복표 8,000여매를 발매한 점이 공소장에 적시되어 있다.", "피고인은 영화관 전표를 대량 복제하여 온라인 중고거래 사이트에 500매를 판매한 사실로 고발되었다.", "피고인은 인기 스포츠 경기 입장권을 위조·복제하여 대회 기간 중 200매를 발매하고 수익을 챙긴 사실이 적시되어 있다.", "피고인은 복권의 복표를 불법 제작하려 시도하여 복권 발매법령을 위반한 혐의로 기소되었다.", "피고인은 불법 복표 발매로 공연기획사에 약 2,000만원 상당의 손해를 초래한 점이 공소사실에 포함되어 있다.", "피고인은 복표 판매 대금을 현금으로 수수하고 일부를 해외 계좌로 송금하는 방식으로 범행 수익을 은닉한 사실이 확인되었다.", "피고인은 공무원 사무실 내 발권기기를 무단 조작하여 복표를 발매한 혐의로 수사받고 있다."]}
{"id": 510, "title": "형법 제248조 제2항", "query": "법령에 의하지 아니한 복표발매를 중개한 사람은 3년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 온라인 커뮤니티에 복표(복권 복제본) 판매자를 소개하는 글을 게재하고 구매자와 연결해 수수료를 받은 혐의로 기소되었다.", "피고인은 메신저 단체방을 개설해 복표 매매 희망자들을 모은 뒤 판매자와의 거래를 주선하고 대금의 일부를 수수료로 취득한 사실이 인정된다.", "피고인은 지인들을 통해 복표를 대량으로 확보한 판매자들을 소개하고 거래가 성사되면 현금을 중개해 전달한 혐의를 받는다.", "피고인은 SNS에서 익명 계정으로 복표 판매 광고를 올리고 문의가 오면 판매자와 구매자 간의 연락처를 교환해 준 뒤 중개수수료를 수령하였다.", "피고인은 복표 취급을 하는 여러 판매자들을 조직적으로 연결하여 매월 반복적으로 중개행위를 하였고, 그 과정에서 상당한 금원을 수수료로 얻었다.", "피고인은 복표 구매 희망자가 입금한 대금을 일단 자신의 계좌로 받았다가 판매자에게 송금하는 방식으로 거래를 중개한 혐의로 기소되었다.", "피고인은 복표 거래의 안전을 이유로 현장 인도 장소를 지정하고 판매자와 구매자 사이의 인도를 주선해 중개 역할을 수행하였다.", "피고인은 신규 판매자를 모집하여 복표 공급망을 확장한 뒤 각 거래마다 일정 비율의 중개료를 책정해 받은 사실이 인정된다.", "피고인은 복표 거래가 적발될 것을 우려하여 거래장소와 시간을 조정·관리하고 이를 통해 반복적으로 중개수익을 챙긴 것으로 조사되었다.", "피고인은 복표 매매 광고를 보고 연락한 구매자들에게 판매자 연락처를 대신 전달하고 거래 성사 시 수수료를 직접 수령한 행위로 기소되었다."]}
{"id": 511, "title": "형법 제248조 제3항", "query": "법령에 의하지 아니한 복표를 취득한 사람은 1천만원 이하의 벌금에 처한다", "pos": ["피고인 A는 2023년 6월 서울에서 법령에 의하지 아니하여 발행된 복표 10장을 매수하였다.", "피고인 B는 2022년 11월 부산의 중개인으로부터 법적 근거가 없는 복표 3장을 전달받아 보관하였다.", "피고인 C는 2024년 1월 인천에서 공공기관 명의로 위조된 복표 5장을 취득한 뒤 제3자에게 양도하려 하였다.", "피고인 D는 2023년 9월 지방자치단체의 발급 절차를 거치지 않은 복표 2장을 취득하고 이를 사용하려 한 혐의로 기소되었다.", "피고인 E는 2021년 4월 온라인 거래를 통해 법령상 허가되지 않은 복표를 취득하여 재판매한 사실이 인정되었다.", "피고인 F는 2022년 7월 공문서가 기재된 복표의 사본을 법적 근거 없이 취득하여 제출하려 한 사건으로 기소되었다.", "피고인 G는 2023년 12월 외부 인사로부터 불법 제작된 복표 7장을 받고 이를 보관한 혐의로 재판을 받았다.", "피고인 H는 2020년 5월 회사 명의의 복표를 발급 절차 없이 취득하여 거래에 사용하려 한 정황이 확인되었다.", "피고인 I는 2024년 2월 복표가 법령상 정한 발급권한을 가지지 않은 자로부터 전달된 사실이 드러나 기소되었다.", "피고인 J는 2021년 10월 지방 관공서의 확인을 거치지 않은 복표 4장을 매수하고 이를 근거로 청구를 시도하였다."]}
{"id": 514, "title": "형법 제250조 제1항", "query": "사람을 살해한 자는 사형 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인 A는 2023년 5월 서울시 자택에서 피해자 B를 흉기로 찔러 사망하게 하였다.", "피고인 B는 2022년 11월 피해자 C의 주거에 침입하여 목을 졸라 살해하였다.", "피고인 C는 2021년 3월 약물 혼합 음식을 피해자 D에게 먹여 독살하였다.", "피고인 D는 금전 갈등 끝에 2020년 8월 공원에서 피해자 E를 둔기로 폭행해 사망에 이르게 하였다.", "피고인 E는 강도 행위 중 피해자 F가 저항하자 흉기로 수차례 찔러 살해하였다.", "피고인 F는 전 배우자와의 다툼 후 주거지에서 흉기를 사용해 상해를 입혀 사망하게 하였다.", "피고인 G는 조직 내 갈등으로 2019년 12월 피해자 H를 차량으로 고의로 들이받아 살해하였다.", "피고인 H는 직장 동료인 피해자 I를 야간에 따라가 흉기로 공격해 사망에 이르게 하였다.", "피고인 I는 보험금 수령을 목적으로 피해자 J에게 독약을 사용해 숨지게 하였다.", "피고인 J는 연인 관계 파탄을 이유로 피해자 K를 찾아가 흉기로 찔러 살해하였다."]}
{"id": 515, "title": "형법 제250조 제2항", "query": "자기 또는 배우자의 직계존속을 살해한 자는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 지속적인 생활비 갈등 끝에 자신의 아버지를 주방용 칼로 수차례 찔러 살해하였다.", "피고인은 가사 폭행을 당했다고 주장하며 배우자의 어머니를 목으로 눌러 숨지게 하였다.", "피고인은 상속 문제로 다투던 중 자신의 어머니를 둔기로 살해한 혐의로 기소되었다.", "피고인은 치매를 앓는 배우자의 할아버지를 구조적 방치가 아닌 직접적으로 약물을 투여하여 사망에 이르게 하였다.", "피고인은 오랜 기간 부양 문제로 갈등을 빚다가 배우자 아버지를 흉기로 찔러 죽인 사실이 인정되었다.", "피고인은 생활비 명목으로 부모에게 폭언을 듣자 격분하여 자신의 할머니를 둔기로 폭행해 사망케 하였다.", "피고인은 가족 간 갈등 중 자신이 부양한 아버지를 목졸라 살해한 혐의로 기소되었다.", "피고인은 배우자의 어머니가 가정폭력을 신고하자 보복 목적으로 칼로 찔러 살해하였다.", "피고인은 상속권 다툼을 해결하기 위해 치밀하게 계획하여 자신의 어머니를 독살한 혐의를 받고 있다.", "피고인은 만취 상태에서 자신의 할아버지를 무참히 때려 사망하게 한 사실로 기소되었다."]}
{"id": 517, "title": "형법 제252조 제1항", "query": "사람의 촉탁이나 승낙을 받아 그를 살해한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 말기 암으로 고통받던 피해자의 촉탁을 받고 진통제를 과다 투약하여 피해자를 사망에 이르게 하였다.", "피고인은 고령의 부모로부터 생을 마감하고 싶다는 승낙을 받고 베개로 얼굴을 눌러 질식사하게 하였다.", "피고인은 불치병 환자인 친구의 촉탁에 따라 독극물을 혼합한 음료를 제공하여 친구를 사망하게 했다.", "피고인은 환자가 의식이 있을 때 생명유지장치의 제거를 촉탁받아 인공호흡기를 차단하여 사망에 이르게 했다.", "피고인은 중증 통증 완화를 이유로 피해자의 승낙을 받아 치사량의 모르핀을 투여하여 사망에 이르게 했다.", "피고인은 피해자가 자살을 원한다고 호소하자 차량 배기가스를 이용한 자살을 돕기 위해 차량을 밀어 피해자를 질식사하게 했다.", "피고인은 말기 환자의 가족으로부터 촉탁을 받고 피해자의 정맥에 치명적 용액을 주입하여 사망에 이르게 했다.", "피고인은 피해자의 지속적 자해 요구를 받아들여 여러 차례 자해행위를 도와 최종적으로 사망에 이르게 했다.", "피고인은 피해자가 고통을 견딜 수 없다며 죽임을 요청하자 미리 준비한 칼로 피해자의 목을 찔러 사망에 이르게 했다.", "피고인은 피해자의 승낙을 얻어 수면제를 과다 복용시켜 피해자가 호흡곤란으로 사망하게 했다."]}
{"id": 518, "title": "형법 제252조 제2항", "query": "사람을 교사하거나 방조하여 자살하게 한 자도 제1항의 형에 처한다", "pos": ["피고인은 채팅앱을 통해 피해자에게 반복적으로 자살을 권유하고 구체적 방법을 알려주어 피해자를 자살에 이르게 하였다.", "피고인은 피해자에게 수면유도제를 여러 차례 건네어 그 약을 복용하게 함으로써 피해자를 자살하게 하였다.", "피고인은 피해자를 외딴 장소로 데려가 목을 맬 수 있는 밧줄과 지침을 제공하여 피해자가 자살하도록 방조하였다.", "피고인은 피해자의 자살을 계획하면서 구체적인 시간과 장소를 조언하고 전화로 지속적으로 독려하여 피해자를 자살하게 하였다.", "피고인은 인터넷 방송 중 실시간으로 피해자에게 자살을 부추기고 방법을 설명하여 피해자가 방송 도중 스스로 목숨을 끊게 하였다.", "피고인은 피해자와의 합의하에 자살하는 장면을 촬영하고 촬영을 도와주며 피해자를 자살에 이르게 하였다.", "피고인은 피해자의 우울증을 이유로 특별한 처방약을 과다 투여하도록 권유하여 피해자가 복용 후 자살에 이르렀다.", "피고인은 피해자가 도움을 청했음에도 구조를 지연시키며 응급처치를 거부하여 결국 피해자가 자살에 이르렀다.", "피고인은 피해자와의 다툼 이후 유언과 자살 방법을 구체적으로 제시하며 자살을 권유하여 피해자를 사망하게 하였다.", "피고인은 피해자에게 유서 작성과 자살 장소 선정 등을 함께 계획하고 필요한 물품을 제공하여 자살을 방조하였다."]}
{"id": 519, "title": "형법 제253조", "query": "제253조(위계 등에 의한 촉탁살인 등) 위계 또는 위력으로써 살인을 촉탁 또는 승낙하게 하거나 자살을 결의하게 한 때에는 제250조의 예에 의한다", "pos": ["피고인은 친족에게 거짓 진단서와 허위 정보를 제공하여 피해자 A로 하여금 자신을 살해해 달라고 촉탁하게 하였다.", "피고인은 직장 내 위계관계를 이용하여 상급자로서의 위력을 행사하여 부하 직원 B로 하여금 동료 C를 살해하도록 승낙하게 만들었다.", "피고인은 채무를 빌미로 피해자 D에게 반복적인 협박을 가해 자살을 결의하게 하였고 그 결과 피해자는 투신을 시도하였다.", "피고인은 피해자 E에게 금전적 이익을 약속하고, 거짓 사실을 유포하여 F를 대신 살해해 달라고 촉탁하게 하였다.", "피고인은 폭행과 감금으로 피해자 G를 위력으로 크게 위협하여 자신의 살인을 요구하도록 강요하였다.", "피고인은 인터넷 익명 게시물을 통해 피해자 H를 속여 자살을 결의하게 만드는 허위 상담을 제공하였다.", "피고인은 조직 내부의 권한을 남용해 부하 I에게 경쟁자를 제거하도록 촉탁하였고, 부하는 이에 동의하였다.", "피고인은 정신적 장애를 악용하여 피해자 J에게 거짓말로 가족이 위험하다고 고지해 자살을 결의하게 하였다.", "피고인은 공문서를 위조하여 피해자 K가 범죄를 저지르도록 유도하고 그 범죄의 실행을 촉탁하였다.", "피고인은 과도한 폭언과 폭력으로 피해자 L을 위협하여 타인을 살해해 달라는 요청을 하게 만들었다."]}
{"id": 524, "title": "형법 제257조 제1항", "query": "사람의 신체를 상해한 자는 7년 이하의 징역 10년 이하의 자격정지 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 2024년 1월 10일 서울특별시 종로구 술집에서 피해자 A의 얼굴을 주먹으로 수회 가격하여 안와골 골절 및 전치 8주의 상해를 입혔다.", "피고인은 2023년 12월 5일 부산광역시 해운대구 도로에서 피해자 B의 머리를 둔기로 타격하여 두개내 출혈과 뇌진탕으로 3주간 입원치료를 요하게 했다.", "피고인은 2024년 2월 14일 인천광역시 연수구 아파트 계단에서 피해자 C의 다리를 발로 걷어차 골절상을 입히고 전치 6주를 초래하였다.", "피고인은 2023년 11월 20일 대구광역시 동구 주차장에서 피해자 D의 복부를 주먹으로 연속 타격하여 내출혈 의심으로 수술을 요하는 상해를 입혔다.", "피고인은 2024년 3월 3일 경기 수원시 술자리에서 피해자 E의 얼굴에 담뱃불을 접촉시켜 2도 화상을 입게 하였다.", "피고인은 2023년 9월 18일 광주광역시 서구 점포 앞에서 피해자 F의 손가락을 문질러 골절 및 신경 손상으로 전치 4주의 치료를 필요하게 했다.", "피고인은 2024년 4월 1일 울산광역시 남구 해변에서 피해자 G의 목을 잡아 호흡곤란 및 경미한 연부조직 손상으로 치료를 받게 했다.", "피고인은 2023년 10월 2일 전라북도 전주시 노상에서 피해자 H의 머리를 벽에 세게 부딪치게 하여 뇌진탕 및 전치 5주의 상해를 발생시켰다.", "피고인은 2024년 5월 6일 제주특별자치도 카페에서 피해자 I의 눈 주변을 손가락으로 가격하여 안와부 타박상과 시력 저하 증상을 초래하였다.", "피고인은 2023년 8월 30일 경기 고양시 주택가에서 피해자 J의 등과 갈비뼈 부위를 주먹으로 연속 타격해 늑골 타박상과 호흡곤란을 유발했다."]}
{"id": 525, "title": "형법 제257조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 신체를 상해한 때에는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 2024년 3월 5일 자신의 모를 주먹과 발로 수차례 폭행하여 오른쪽 늑골 골절 및 전치 6주의 상해를 입혔다.", "피고인은 2023년 11월 술을 마신 상태에서 장모의 얼굴을 주먹으로 폭행하여 안면골 골절과 치아 손상을 초래하였다.", "피고인은 채무 문제로 다투던 중 친부의 복부를 흉기로 찔러 내부 출혈과 장기 손상으로 응급수술을 받게 하였다.", "피고인은 시아버지의 목을 조르며 의식을 상실하게 하여 뇌손상 소견이 나타나게 하였다.", "피고인은 요양 중인 계모에게 뜨거운 물을 끼얹어 2도 화상을 입혔다.", "피고인은 상속 분쟁 중 아내의 부친을 계단 아래로 밀어 다수의 골절상을 야기하였다.", "피고인은 말다툼 중 주방칼로 시어머니의 팔을 여러 차례 찔러 신경 손상과 다수의 자상을 입혔다.", "피고인은 반복적으로 친부를 폭행하여 누적되어 전치 8주의 상해를 초래하였다.", "피고인은 독극물이 섞인 음식을 자기 아버지에게 먹여 구토와 탈수 증상으로 병원에 입원하게 했다.", "피고인은 분노하여 시아버지의 머리를 둔기로 내려쳐 두개골 골절 및 뇌출혈 소견을 보이게 하였다."]}
{"id": 528, "title": "형법 제258조 제1항", "query": "사람의 신체를 상해하여 생명에 대한 위험을 발생하게 한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 흉기를 사용하여 피해자의 가슴을 수차례 찔러 심폐기능 저하와 출혈로 생명에 위험을 초래하였다.", "피고인은 둔기로 피해자의 머리를 강타하여 뇌출혈과 의식소실 상태에 이르게 하여 생명을 위협하였다.", "피고인은 피해자의 목을 손으로 조여 호흡곤란을 유발하고 실신에 이르게 하여 생명에 대한 위험을 발생시켰다.", "피고인은 술자리에서 피해자를 집단으로 구타하여 다발성 장기 손상과 내출혈로 생명이 위태로운 상태를 초래하였다.", "피고인은 차량을 이용해 피해자를 고의로 충격하여 흉부 골절과 폐 손상으로 생명에 지장을 초래하였다.", "피고인은 높은 곳에서 피해자를 밀어 떨어뜨려 두개골 골절과 중증 뇌손상으로 생명을 위협하였다.", "피고인은 가스 불을 이용해 피해자에게 화염을 가하여 중증 화상과 흡입손상으로 생명의 위험을 발생케 하였다.", "피고인은 피해자의 얼굴과 목에 산성 물질을 뿌려 기도 및 피부의 심각한 손상으로 생명을 위협하는 상태를 초래하였다.", "피고인은 피해자의 복부를 흉기로 찔러 장기 손상 및 내출혈로 즉각적인 생명 위협을 발생시켰다.", "피고인은 피해자의 머리와 가슴을 반복적으로 발로 밟아 두부외상과 장기파열로 생명이 위험한 상태가 되게 하였다."]}
{"id": 529, "title": "형법 제258조 제2항", "query": "신체의 상해로 인하여 불구 또는 불치나 난치의 질병에 이르게 한 자도 전항의 형과 같다", "pos": ["피고인은 2023년 5월 피해자 A를 주거지에서 둔기로 가격하여 왼쪽 다리를 절단해야 할 정도의 괴사성 손상을 입혀 불구 상태에 이르게 하였다는 혐의로 기소되었다.", "피고인은 술자리에서 피해자 B의 복부를 칼로 찔러 장기 손상으로 만성 신부전이 발생하여 지속적 투석치료가 필요한 상태에 이르게 한 사실로 기소되었다.", "피고인은 집회 현장에서 피해자 C의 머리를 둔기로 타격하여 뇌손상으로 의식장애와 영구적인 기능장애를 초래한 혐의로 기소되었다.", "피고인은 주거침입 중 피해자 D에게 전기충격기로 반복적 전기충격을 가하여 청력상실을 야기, 불구 상태에 이르게 한 것으로 기소되었다.", "피고인은 흉기로 피해자 E의 목을 찔러 척수손상을 입혀 하지마비(하반신 불구)를 초래한 혐의로 기소되었다.", "피고인은 공장 작업 중 고의로 기계에 밀어 피해자 F의 팔을 절단케 하여 상지일부의 영구적 상실을 초래한 사실로 기소되었다.", "피고인은 피해자 G를 폭행하여 안구를 심하게 손상, 한쪽 시력을 상실케 하여 사실상 실명 상태에 이르게 한 혐의로 기소되었다.", "피고인은 피해자 H에게 심한 화상을 입혀 피부·근육·신경 손상으로 지속적인 기능장애와 흉터로 인한 불구 상태를 초래한 혐의로 기소되었다.", "피고인은 음주운전으로 피해자 I를 차량으로 충격하여 척추 골절로 영구적 마비가 발생하게 한 사실로 기소되었다.", "피고인은 폭행 중 피해자 J의 흉부를 강타하여 폐기능 저하가 발생, 만성 호흡부전으로 장기 치료가 필요한 상태에 이르게 한 혐의로 기소되었다."]}
{"id": 530, "title": "형법 제258조 제3항", "query": "자기 또는 배우자의 직계존속에 대하여 신체를 상해하여 생명에 대한 위험을 발생하게 한 때에는 2년 이상 15년 이하의 징역에 처한다", "pos": ["피고인은 2023년 6월 12일 서울 강남구 자택에서 술에 취해 자신의 아버지를 주방칼로 수차례 찔러 심장 근처를 관통하는 상해를 입혀 피해자가 중환자실에 입원하여 생명에 위협이 발생하게 하였다.", "피고인은 2022년 11월 2일 부산 해운대구 길가에서 언쟁 끝에 배우자의 어머니를 둔기로 여러 차례 구타하여 두개골 골절과 뇌출혈로 생명이 위독해지게 하였다.", "피고인은 2024년 1월 15일 대구 북구 주택 내부에서 욕설하며 목을 조르는 등 폭행을 가해 자신의 할아버지가 호흡곤란을 일으켜 응급실로 이송되며 생명에 대한 위험이 초래되었다.", "피고인은 2021년 8월 20일 인천 남동구 아파트 계단에서 다툼 중 배우자의 아버지를 밀어 계단 아래로 굴러떨어지게 하여 척추 손상과 내부 출혈로 생명이 위험한 상태가 되게 하였다.", "피고인은 2023년 4월 3일 전북 전주 시내 자택에서 뜨거운 물을 피해자의 등과 가슴 부위에 붓는 등 상해를 입혀 심한 화상을 입히고 감염으로 생명에 지장이 초래될 위험을 발생하게 하였다.", "피고인은 2022년 5월 29일 광주 광산구 주거지에서 망치로 자신의 어머니의 머리를 내려쳐 뇌손상과 의식불명 상태에 이르게 하여 생명에 대한 위험을 초래하였다.", "피고인은 2020년 12월 10일 경기 수원시 주차장에서 술김에 배우자의 조부를 둔기로 폭행하여 광범위한 복부 장기 손상으로 응급 수술을 필요로 하여 생명위험을 발생시켰다.", "피고인은 2023년 9월 7일 울산 중구 자택에서 흉기로 자신의 친할머니를 찔러 폐와 간을 손상시키는 중상을 입혀 생명이 위험한 상태가 되게 하였다.", "피고인은 2021년 3월 18일 제주 제주시 골목에서 다툼 끝에 배우자의 할머니를 제압하며 목을 눌러 기도 폐쇄로 호흡정지에 가까운 상태를 초래하여 생명위험이 발생하였다.", "피고인은 2024년 2월 25일 충남 천안시 주거지에서 칼로 자신의 어머니의 복부를 찔러 대량 출혈이 발생하여 응급수술을 필요로 하는 등 생명에 대한 위험을 초래하였다."]}
{"id": 532, "title": "형법 제258조의2 제1항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 신체를 상해한 때에는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인과 공범 4명이 밤길에서 피해자에게 집단으로 달려들어 쇠파이프와 각목으로 폭행하여 피해자가 갈비뼈 골절 등 중상을 입었다.", "술자리 시비 끝에 피고인 일행 6명이 나무몽둥이를 휴대한 채 피해자를 둘러싸고 구타하여 피해자가 의식을 잃고 병원에 이송되었다.", "피고인과 동료 3명이 피해자를 집단으로 밀쳐 넘어뜨린 후 칼을 꺼내 위협하며 흉기로 상해를 가해 피해자가 손목을 베이는 상처를 입었다.", "시위 중 피고인 등 다수가 깃발대와 유리병을 휘둘러 경찰관과 참가자들에게 상해를 입혔다.", "주차문제로 시비가 붙자 피고인이 친구 2명과 함께 망치와 쇠막대를 들고 피해자의 차량을 파손한 뒤 피해자에게 폭력을 행사하여 상해를 입혔다.", "골프채와 야구방망이를 든 피고인 일행 5명이 길에서 피해자를 추격해 구타하여 피해자가 머리골절 및 뇌진탕으로 치료를 요하였다.", "피고인과 공범들이 집단으로 피해자를 구타하며 흉기로 복부를 찔러 장기손상 등 중상을 초래하였다.", "유흥업소에서 근무하던 피해자가 퇴근 후 귀가하던 중 피고인 등 다수가 망치로 머리를 내려쳐 실명 위기의 상해를 입었다.", "피고인 3명이 차량에서 내려 피해자에게 집단으로 달려들어 칼과 유리병으로 폭행하여 상처와 출혈을 일으켰다.", "길거리 말다툼 후 피고인과 그 일당이 돌을 주워 던지며 피해자를 공격해 얼굴 골절 및 치아 손실 등의 상해를 입혔다."]}
{"id": 533, "title": "형법 제258조의2 제2항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 신체를 상해하여 생명에 대한 위험을 발생하게 한 때에는 2년 이상 20년 이하의 징역에 처한다", "pos": ["피고인 등 5인 이상이 야구방망이와 쇠파이프를 휴대한 채 피해자 A를 집단으로 폭행해 두부와 흉부에 중상을 입혀 생명에 위험을 초래했다.", "조직폭력배 일당이 칼을 소지하고 피해자 B를 위협·공격하여 복부 관통상으로 출혈이 심해 생명이 위독한 상태가 되었다.", "시위 중 피고인 무리가 쇠파이프와 화염병을 휴대해 경찰관과 충돌, 피해자 C가 심각한 화상과 흉부 손상으로 생명 위협을 받았다.", "피고인들과 공범들이 합세해 피해자 D를 집단 구타하고 유리병으로 찔러 폐손상과 과다출혈로 생명이 위험해졌다.", "도로에서 피고인 등 다수가 차량으로 피해자 E의 차를 포위·충격해 피해자가 두부 및 내장 손상으로 생명에 위협을 받았다.", "학교폭력 가해자들이 칼·목검 등을 소지하고 피해자 F를 집단 폭행하여 복부 내출혈로 생명이 위급해졌다.", "도박판에서 피고인 무리가 철제봉과 각목을 들고 피해자 G를 폭행해 갈비뼈 골절과 폐손상으로 생명을 잃을 위험에 처하게 했다.", "야간에 피고인들이 합세해 피해자 H를 집단 폭행하고 칼에 찔려 장기 손상과 과다출혈로 생명이 위태로웠다.", "협박 목적의 집단행동 중 피고인들이 휴대한 소화기 가스와 날카로운 도구로 피해자 I에게 중상을 입혀 호흡곤란 등으로 생명이 위험했다.", "영업다툼 과정에서 피고인들이 집단으로 쇠체인과 유리병을 들고 피해자 J를 폭행해 두부손상과 내출혈로 위독한 상태가 되었다."]}
{"id": 536, "title": "형법 제259조 제1항", "query": "사람의 신체를 상해하여 사망에 이르게 한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 다툼 중 주먹과 발로 피해자 A의 얼굴과 몸을 집중적으로 폭행하여 피해자가 두개골 골절과 뇌출혈로 사망하게 하였다.", "피고인은 흉기를 휴대하고 피해자 B를 위협한 뒤 복부를 여러 차례 흉기로 찔러 내부 장기 손상으로 인한 출혈로 사망에 이르게 하였다.", "피고인은 가정 내에서 피해자 C의 머리를 바닥에 수차례 강하게 내리쳐 척추와 뇌 손상으로 피해자를 사망에 이르게 하였다.", "피고인은 주차장에서 피해자 D를 폭행하고 이후 피해자를 차량으로 밀쳐 계단 아래로 떨어지게 하여 다발성 골절과 내출혈로 사망하게 하였다.", "피고인은 집단폭행에 참여하여 피해자 E에게 둔기(야구배트)로 머리를 수차례 내려쳐 두개내출혈로 인한 사망을 초래하였다.", "피고인은 언쟁 중 피해자 F의 목을 눌러 질식 상태에 이르게 하여 호흡곤란과 뇌손상으로 사망하게 하였다.", "피고인은 피해자 G의 복부와 흉부를 주먹과 발로 집중적으로 폭행해 심장 손상 및 내장 파열로 사망에 이르게 하였다.", "피고인은 음주 상태에서 피해자 H의 얼굴을 발로 여러 차례 걷어차 머리 손상으로 인한 뇌사에 이르게 하였다.", "피고인은 피해자 I를 계단에서 밀어 넘어뜨려 머리 및 흉부 손상으로 인한 쇼크상태로 사망하게 하였다.", "피고인은 길거리에서 피해자 J를 칼로 찔러 흉부의 대동맥 손상으로 과다출혈을 일으켜 사망에 이르게 하였다."]}
{"id": 537, "title": "형법 제259조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 상해치사 죄를 범한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 자신의 어머니에게 둔기를 휘둘러 복부와 두부에 중상을 입히고 그 상해로 사망에 이르게 하였다.", "피고인은 술에 취한 상태에서 아버지와 말다툼하던 중 주먹으로 얼굴과 가슴을 폭행하여 상해를 입히고 결국 사망하게 하였다.", "피고인은 배우자의 아버지를 목을 조르는 등 폭행하여 호흡곤란으로 인한 상해가 악화되어 사망하게 하였다.", "피고인은 요양 중인 자신의 할머니를 지속적으로 방치하고 적절한 의료조치를 하지 않아 욕창과 감염으로 인한 상해로 사망하게 하였다.", "피고인은 재산 문제로 다투던 중 배우자의 어머니를 밀쳐 바닥에 넘어뜨려 두부손상으로 사망하게 하였다.", "피고인은 분노 조절이 되지 않아 자신의 아버지를 둔기로 수차례 타격하여 상해 후 출혈성 쇼크로 사망하게 하였다.", "피고인은 배우자의 조부모를 돌보는 과정에서 반복적으로 신체적 학대를 가하여 신체 손상과 합병증으로 사망에 이르게 하였다.", "피고인은 자신의 어머니에게 뜨거운 물을 끼얹는 등 화상을 입혀 상처 악화로 사망하게 하였다.", "피고인은 말다툼 끝에 배우자의 아버지를 차량으로 들이받아 중상을 입히고 그 상해로 사망하게 하였다.", "피고인은 생활비 문제로 격분하여 자신의 아버지를 발로 밟아 내장이 손상되어 사망하게 하였다."]}
{"id": 539, "title": "형법 제260조 제1항", "query": "사람의 신체에 대하여 폭행을 가한 자는 2년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 2024년 3월 12일 새벽 서울 마포구 주점에서 피해자 A의 얼굴을 손으로 수차례 때려 전치 2주의 상해를 입혔다.", "피고인은 2023년 11월 5일 오후 가정집에서 피해자 배우자의 목을 잡아 밀쳐 바닥에 넘어뜨려 폭행하였다.", "피고인은 2024년 1월 20일 오전 회사 회식 후 주차장에서 피해자 B의 뺨을 손바닥으로 한 차례 때려 상해를 야기하였다.", "피고인은 2023년 9월 2일 버스 안에서 피해자 C와 다투던 중 머리를 밀쳐 승객에게 타박상을 입혔다.", "피고인은 2024년 4월 1일 새벽 홍대 거리에서 피해자 D에게 주먹을 휘둘러 코뼈에 타박상을 발생시켰다.", "피고인은 2023년 12월 25일 가정에서 피해자 자녀의 등을 의자로 수회 때려 폭행하였다.", "피고인은 2024년 2월 14일 길가에서 피해자 E의 팔을 잡아 비틀어 넘어뜨리고 발로 추가로 차 폭행하였다.", "피고인은 2023년 8월 18일 편의점 앞에서 피해자 F의 머리와 몸통을 주먹과 발로 여러 차례 폭행하였다.", "피고인은 2024년 5월 6일 술자리에서 피해자 G의 얼굴을 빈 페트병으로 한 차례 때려 상처를 입혔다.", "피고인은 2023년 10월 30일 직장에서 피해자 동료의 어깨를 밀쳐 넘어뜨리고 계속 욕설과 함께 폭행하였다."]}
{"id": 540, "title": "형법 제260조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 신체에 대한 폭행을 가한 때에는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 주거지에서 술에 취한 상태로 자신의 아버지의 얼굴과 가슴을 주먹으로 수차례 때려 전치 2주의 상해를 입혔다.", "피고인은 다투던 중 배우자의 어머니를 밀어 넘어뜨려 좌상과 타박상을 입게 하였다.", "피고인은 생활비 문제로 언쟁 중 어머니의 어깨를 잡아 흔들어 전치 1주의 상해를 초래하였다.", "피고인은 자택에서 흉기를 휘둘러 아버지의 팔과 손에 찰과상을 입히는 등 신체에 대한 폭행을 가하였다.", "피고인은 만취 상태로 노모를 때려 병원에 입원하게 한 혐의로 기소되었다.", "피고인은 배우자와의 갈등 과정에서 시아버지의 가슴을 주먹으로 수차례 폭행해 내출혈을 일으켰다.", "피고인은 치매를 앓는 친모를 바닥에 눕혀 발로 밟아 다리를 골절시켰다.", "피고인은 장기간의 가사분담 문제로 말다툼 중 어머니의 머리를 잡아 벽에 들이받아 두개골 골절의 상해를 발생시켰다.", "피고인은 시어머니의 얼굴을 손바닥으로 때려 눈주위의 멍과 코피를 발생시켰다.", "피고인은 부모의 등과 허리를 주먹과 발로 수차례 폭행하여 전신 타박상을 입혔다."]}
{"id": 542, "title": "형법 제261조", "query": "제261조(특수폭행) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 폭행 또는 존속폭행의 죄를 범한 때에는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인들 4명은 심야에 피해자 A를 골목에서 둘러싸 주먹과 발로 수회 폭행하여 전치 2주의 상해를 입혔다.", "피고인들이 칼을 휴대하고 피해자 B를 위협한 뒤 집단으로 유리병과 주먹으로 머리를 가격하여 전치 6주의 상해를 초래하였다.", "피고인 등 5명은 식당 앞에서 피해자 C의 퇴로를 막고 금속봉으로 집단 폭행하여 상해를 입혔다.", "피고인 A와 동료들은 주차장에서 골프채를 소지한 채 피해자 D를 둘러싸 집단으로 폭행하였다.", "피고인들이 시위 중 다수로 경찰관을 에워싸 돌과 주먹으로 폭행하여 경미한 상해를 발생시켰다.", "피고인 일당이 만취 상태에서 행인 E를 에워싸 휴대폰을 빼앗고 폭행하여 전치 1주의 상해를 입혔다.", "피고인들이 점포 현관을 가로막아 피해자 F의 퇴로를 차단한 후 집단으로 주먹과 발로 폭행하였다.", "피고인 A는 공원에서 친구 3명과 함께 피해자 G를 둘러싸 칼로 위협하며 집단 폭행을 가했다.", "피고인들이 조직적 다툼 중 쇠파이프로 상대방 H의 머리와 몸통을 수차례 가격하여 중한 상해를 발생시켰다.", "피고인 일행이 피해자 I의 주거지에 침입하여 문을 잠그고 집단으로 폭행하여 상해를 입혔다."]}
{"id": 543, "title": "형법 제262조", "query": "제262조(폭행치사상) 폭행 존속폭행 특수폭행의 죄를 지어 사람을 사망이나 상해에 이르게 한 경우에는 제257조부터 제259조까지의 예에 따른다", "pos": ["피고인은 술자리에서 피해자에게 주먹과 발로 수차례 폭행하여 피해자가 두개골 골절로 사망에 이르게 했다.", "피해자를 오랜 기간 동안 신체적으로 학대한 가해자가 반복적인 폭행 끝에 피해자를 사망에 이르게 한 사건으로 기소되었다.", "피고인은 흉기를 휴대한 상태에서 피해자의 가슴을 찔러 상해를 입혀 장기 손상을 초래하였다.", "집단으로 피해자를 둘러싸고 집요하게 구타한 결과 피해자가 뇌출혈로 혼수상태에 빠진 사안.", "피고인은 노인요양시설에서 보호를 맡고 있던 피해자에게 지속적으로 폭행을 가해 피해자가 골절과 욕창 등 중상해를 입었다.", "피고인은 피해자의 얼굴을 수차례 가격하여 피해자가 안면골 골절 및 시력 손상을 입었다.", "피고인은 성인 피해자를 여러 명과 함께 폭행하여 피해자 중 1명이 장기 파열로 사망하였다.", "직장에서 동료를 반복적으로 밀치고 때려 피해자가 갈비뼈 골절 및 폐손상을 입은 사건.", "피고인은 피해자를 폭행하면서 목을 조르는 등 위험한 방법으로 상해를 입혀 호흡곤란과 뇌손상을 초래하였다.", "가정폭력을 행사해 임신한 배우자가 유산에 이르게 한 사건으로 존속폭행의 적용이 문제된 경우."]}
{"id": 544, "title": "형법 제263조", "query": "제263조(동시범) 독립행위가 경합하여 상해의 결과를 발생하게 한 경우에 있어서 원인된 행위가 판명되지 아니한 때에는 공동정범의 예에 의한다", "pos": ["피고인 A와 B가 길거리에서 피해자에게 각각 흉기로 반복하여 찔렀으나, 어느 찔림이 피해자의 중상(내장파열)을 유발했는지 특정되지 아니함.", "피고인 A와 B가 동시에 피해자의 머리를 둔기로 여러 차례 타격하여 피해자가 뇌출혈로 의식불명 상태에 이르렀으나, 어떤 타격이 결정적 출혈을 초래했는지 확인되지 않음.", "피고인 A와 B가 주점 밖에서 같은 시각에 피해자를 여러 차례 폭행하여 피해자가 골절 및 내출혈을 입었으나 어느 행위가 상해의 주된 원인인지 판명되지 않음.", "피고인 A와 B가 피해자의 얼굴과 가슴을 각각 주먹과 발로 강타하여 피해자가 안면골절 및 폐손상을 입었으나, 어느 행위가 폐손상의 직접적 원인인지 특정되지 않음.", "피고인 A와 B가 피해자의 복부를 동시에 여러 차례 발로 걷어차 피해자가 장파열로 출혈을 일으켰으나, 어느 차례의 타격이 장파열을 초래했는지 밝혀지지 않음.", "피고인 A와 B가 각자 흉기를 휘둘러 피해자의 목부분에 상처를 남겨 다수의 혈관 손상이 발생했으나, 어느 흉기 사용으로 치명적 손상이 생겼는지 판별되지 않음.", "피고인 A·B·C가 동일한 시간대에 피해자의 몸을 여러 부위로 폭행하여 피해자가 패혈증으로 악화되었으나, 어느 폭행행위가 감염의 직접적 원인인지 특정할 수 없음.", "피고인 A와 B가 신체 여러 부위를 연속적으로 폭행하여 피해자가 심근손상으로 사망에 이르렀으나, 어떤 행위가 심근손상을 야기했는지 분명치 않음.", "피고인 A와 B가 차례로 피해자에게 화학물질을 눈에 분사하여 심각한 시력손상을 초래했으나, 어느 화학물질 노출이 영구손상을 야기했는지 확인되지 않음.", "피고인 A와 B가 동시에 피해자의 머리를 바닥에 내리쳤고 피해자는 두개골 골절과 뇌손상을 입었으나, 어느 충격이 골절의 원인인지 밝혀지지 않음."]}
{"id": 548, "title": "형법 제266조 제1항", "query": "과실로 인하여 사람의 신체를 상해에 이르게 한 자는 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["운전자가 신호를 무시하고 횡단보도를 통과하다 보행자를 치어 골절상을 입힌 사건.", "음주 상태에서 차량을 운전하다 교차로에서 다른 차량을 들이받아 탑승자가 중상을 입은 사건.", "사업주가 안전장비를 지급하지 않아 근로자가 기계에 끼여 팔을 절단하는 상해를 입은 산업재해 사건.", "보행자가 건물 앞 보도에 생긴 큰 구멍에 넘어져 다리가 골절된 관리부실 사건.", "유치원 교사가 야외 활동 중 아동을 제대로 감독하지 않아 어린이가 넘어져 두부외상을 입은 사건.", "공사현장 감독자가 안전난간을 설치하지 않아 통행인이 추락해 척추에 손상을 입은 사건.", "음식점 직원이 뜨거운 국물을 부주의하게 서빙해 손님이 심한 화상을 입은 사건.", "자전거 운전자가 도로 규칙을 위반하여 보행자를 들이받아 상해를 입힌 사건.", "병원이 약물 투여량을 잘못 계산해 환자에게 과다 투여되어 호흡곤란과 신체 손상을 초래한 사건.", "술에 취한 피고인이 길에서 난동을 부리다 넘어지면서 타인의 얼굴을 가격해 부상을 입힌 사건."]}
{"id": 549, "title": "형법 제266조 제2항", "query": "과실치상의 죄는 피해자의 명시한 의사에 반하여 공소를 제기할 수 없다", "pos": ["A씨는 운전 중 신호 위반으로 보행자를 경미하게 다치게 하였고 피해자는 A씨의 사과와 치료비 지급을 받고 형사처벌을 원치 않는다는 의사를 경찰에 명확히 밝히었다.", "B씨는 공사현장에서 안전조치를 소홀히 하여 동료를 다치게 했으나 피해자는 B씨의 배상합의를 이유로 공소 제기를 원치 않는다고 서면으로 통보하였다.", "C씨가 실수로 주방칼로 식당 종업원을 다치게 한 사건에서 피해자는 가해자의 사과와 위로를 받고 형사처벌을 원치 않는다는 뜻을 수사기관에 전달하였다.", "D의사는 수술 중 과실로 환자의 신체 일부를 손상시켰으나 환자와 가족은 민사적 합의로 사건을 종결하기를 원하며 형사 고소를 취하하겠다는 의사를 밝혔다.", "E씨는 자전거를 운전하다 보행자를 넘어뜨려 상해를 입혔으나 피해자는 치료비 전액을 수령하고 형사처벌을 원하지 않는다는 의사를 명백히 표명하였다.", "F씨는 음주 상태에서 집안에서 넘어져 이웃을 다치게 했지만 피해자는 F씨의 진심어린 사과와 배상으로 형사처벌을 바라지 않는다고 진술하였다.", "G업체가 제공한 기계의 안전장치 결함으로 작업자가 부상을 입었으나 피해자는 사업주와의 합의로 형사고발을 원치 않는다는 서면을 제출하였다.", "H씨는 축구 경기 중 부주의한 태클로 상대를 다치게 했으나 피해자는 스포츠 특성상 사고로 보고 가해자에 대한 형사처벌을 원치 않는다고 분명히 말했다.", "I간병인의 부주의로 입원 환자가 상해를 입었으나 환자 가족은 간병인과 합의하였고 공소를 제기하지 않겠다는 의사를 수사기관에 전달하였다.", "J씨는 음주 상태에서 자전거를 탄 보행자를 다치게 했으나 피해자는 치료비와 합의금 수령 후 형사처벌을 원치 않는다고 공식적으로 밝히었다."]}
{"id": 550, "title": "형법 제267조", "query": "제267조(과실치사) 과실로 인하여 사람을 사망에 이르게 한 자는 2년 이하의 금고 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 음주 상태에서 차량을 운전하면서 신호를 위반하고 횡단보도를 건너던 피해자를 치어 사망에 이르게 하였다.", "피고인은 사업장에서 안전장비를 지급·점검하지 아니한 채 고소작업을 지시하여 작업 중 추락한 노동자가 사망하게 하였다.", "피고인은 중환자실에서 의료기록을 확인하지 않고 약물을 투여하여 환자가 약물 과다투여로 사망에 이르게 하였다.", "피고인은 공사현장의 가설계단에 난간을 설치하지 않은 채 방치하여 작업자가 추락하여 사망에 이르게 하였다.", "피고인은 고령의 부모를 혼자 두고 적절한 간호를 제공하지 않아 건강이 악화되어 사망하게 하였다.", "피고인은 주행 중 핸드폰 문자메시지를 확인하다가 중앙선을 침범하여 마주오던 차량과 충돌하여 상대방을 사망에 이르게 하였다.", "피고인은 난폭 운전과 과속으로 교통사고를 일으켜 동승자를 포함한 타인을 사망에 이르게 하였다.", "피고인은 보트 조종 중 안전수칙을 지키지 않아 물에 빠진 승객이 구조되지 못하고 익사하게 하였다.", "피고인은 작업장 기계의 방호장치를 제거한 채로 기계를 가동하여 동료가 기계에 끼여 사망하게 하였다.", "피고인은 유통기한이 지난 유제품을 점포에 진열·판매하여 소비자가 식중독으로 사망하게 하였다."]}
{"id": 551, "title": "형법 제268조", "query": "제268조(업무상과실ㆍ중과실 치사상) 업무상과실 또는 중대한 과실로 사람을 사망이나 상해에 이르게 한 자는 5년 이하의 금고 또는 2천만원 이하의 벌금에 처한다", "pos": ["시내버스 운전자가 과속과 신호위반으로 교차로에 진입해 보행자를 치어 사망에 이르게 한 사건에 대해 운전자가 업무상 주의 의무를 위반한 사실", "공사현장 안전관리 책임자가 추락 방지장치 미설치·안전교육 미실시로 인해 근로자가 10미터 아래로 추락하여 중상해를 입은 사실", "병원 수술팀의 일부가 수술 중 멸균 절차를 무시하고 환자에게 감염을 일으켜 사망에 이르게 한 의료사고의 경위", "제조업체 공정관리자가 기계 보호장치 고장 사실을 알고도 작업을 중단하지 않아 근로자가 절단상해를 입은 사건의 사실관계", "택시운전자가 운행 중 휴대전화 사용으로 주의력을 잃어 오토바이와 충돌해 상대 오토바이 운전자를 사망케 한 사건의 사실", "건설현장 기계관리자가 크레인 과적과 점검 소홀로 하중 붕괴를 초래해 현장 근로자들이 다수 중상을 입은 정황", "의료기관의 간호사가 처방전과 다른 약물을 투여해 환자가 약물과다로 호흡부전 상태에 빠져 결국 사망한 사건의 사실관계", "철도교통 기관에서 신호체계 이상을 인지한 기관사가 경고를 무시하고 운행을 계속해 열차 충돌로 승객 다수가 중상을 입은 사건의 경위", "아동복지시설 종사자가 아동의 질병을 방치하거나 필요한 의료조치를 제공하지 않아 아동이 사망한 사례의 구체적 사실", "항공정비업체 직원이 정비 매뉴얼을 따르지 않고 착륙장치 점검을 소홀히 해 착륙 시 사고가 발생, 승객이 중상을 입은 사건의 사실"]}
{"id": 553, "title": "형법 제269조 제1항", "query": "부녀가 약물 기타 방법으로 낙태한 때에는 1년 이하의 징역 또는 200만원 이하의 벌금에 처한다", "pos": ["피고인 A(여, 29세)는 임신 8주임을 알고 온라인으로 구입한 유산약을 자택에서 복용해 낙태한 사실이 인정된다.", "피고인 B(여, 32세)는 경제적 사정으로 임신 10주 상태에서 약물을 사용하여 임신을 중단한 혐의로 기소되었다.", "피고인 C(여, 24세)는 남자친구의 거부로 인해 상처를 유발할 수 있는 이물질을 질내에 삽입해 낙태를 시도한 사실이 기재되어 있다.", "피고인 D(여, 35세)는 산부인과 진료를 받지 못하자 한약을 과다 복용하는 방법으로 임신을 중단한 사실이 공소장에 적시되어 있다.", "피고인 E(여, 21세)는 유산약 복용 후 과다 출혈로 응급실에 이송되어 자가 낙태 사실이 확인되었다.", "피고인 F(여, 30세)는 지인으로부터 받은 약물을 복용해 임신 초기 낙태를 한 혐의로 조사를 받았다.", "피고인 G(여, 27세)는 임신 6주차에 온라인에서 입수한 생리유도제를 복용하여 낙태한 사실이 인정된다.", "피고인 H(여, 26세)는 남편의 동의 없이 가정에서 자체적으로 약물을 사용해 임신을 종료한 사실이 공소사실에 포함되어 있다.", "피고인 I(여, 33세)는 날카로운 물건을 이용해 직접적으로 낙태를 시도한 정황이 수사기록에 적시되어 있다.", "피고인 J(여, 28세)는 임신 9주 때 인터넷으로 구입한 약물을 복용해 태아를 제거한 사실이 확인되었다."]}
{"id": 554, "title": "형법 제269조 제2항", "query": "부녀의 촉탁 또는 승낙을 받어 낙태하게 한 자도 제1항의 형과 같다", "pos": ["피고인 A는 임신 중인 B의 촉탁을 받아 자신의 의료기관에서 흡입술로 낙태 시술을 행하였다.", "피고인 의사 C는 임신 10주차인 D에게 약물을 투여하여 유산을 유도하도록 한 사실이 인정된다.", "피고인 E는 임신 사실을 알게 된 F의 요청을 받고 숙박업소에서 비의료기구를 사용해 태아를 제거하였다.", "피고인 조산사 G는 부녀 H의 승낙을 받아 약물을 제공하고 자택에서 낙태를 시행하였다.", "피고인 약사 I는 부녀 J의 촉탁으로 유산유도제를 불법으로 판매하고 복용 방법을 안내하였다.", "피고인 K는 연인 L의 승낙을 받아 차량 안에서 기구를 이용해 낙태를 시도하였다.", "피고인 개업의 M은 환자 N의 요청을 받고 무자격 보조인에게 낙태를 하게 한 정황이 검찰 조사에서 드러났다.", "피고인 O는 임신 14주차인 P의 촉탁을 받고 초음파 검사 없이 강제로 약물을 투여하였다.", "피고인 Q는 부녀 R의 승낙을 얻어 모텔에서 수술용 기구를 사용해 태아를 제거한 혐의를 받는다.", "피고인 S는 B와 합의하여 해외에서 입수한 낙태약을 지급하고 복용을 지도한 사실이 인정된다."]}
{"id": 555, "title": "형법 제269조 제3항", "query": "부녀의 촉탁 또는 승낙을 받아 낙태하게 하여 부녀를 상해에 이르게 한때에는 3년 이하의 징역에 처한다. 사망에 이르게 한때에는 7년 이하의 징역에 처한다", "pos": ["피고인 A는 부녀 B의 촉탁을 받아 자격이 없는 장소에서 수술용 기구로 자궁벽을 찔러 자궁천공과 과다출혈로 부녀를 상해에 이르게 하였다.", "피고인 C는 부녀 D의 승낙을 받고 낙태약을 과다 복용시키고 의료적 처치를 지연하여 쇼크 상태를 초래함으로써 부녀를 상해에 이르게 하였다.", "의사 면허가 없는 피고인 E는 부녀 F의 요청으로 불법 낙태 시술을 하다가 자궁 내 감염을 일으켜 복막염으로 치료를 요하게 하여 상해를 입혔다.", "피고인 G(한의사)는 부녀 H의 촉탁을 받고 한약과 주사제를 혼용하여 사용한 뒤 심한 패혈증을 유발하여 부녀를 중상해로 이르게 하였다.", "피고인 I는 부녀 J의 승낙을 받아 기구를 사용한 불법 시술 중 자궁 경부를 심하게 훼손하여 출혈과 감염으로 상해를 발생시켰다.", "산파 자격이 없는 피고인 K는 부녀 L의 촉탁으로 도구를 이용해 낙태를 시도하다 자궁천공과 장 손상으로 부녀를 상해에 이르게 하였다.", "피고인 M은 부녀 N의 승낙을 받고 약물 복용을 통해 낙태를 유도했으나 과다출혈로 수혈이 필요하게 하여 상해를 야기했다.", "피고인 O는 부녀 P의 촉탁을 받고 마취 없이 시술을 강행하여 심한 자궁경련과 쇼크로 부녀를 상해에 이르게 하였다.", "피고인 Q는 부녀 R의 승낙을 받아 불결한 환경에서 시술을 진행한 결과 세균성 감염으로 기관지 감염 및 전신 증상을 일으켜 상해를 입혔다.", "피고인 S는 부녀 T의 요청으로 의료기록 없이 시술를 시행하다 출혈을 적절히 관리하지 못해 부녀를 상해에 이르게 하였다."]}
{"id": 557, "title": "형법 제270조 제1항", "query": "의사 한의사 조산사 약제사 또는 약종상이 부녀의 촉탁 또는 승낙을 받어 낙태하게 한 때에는 2년 이하의 징역에 처한다", "pos": ["피고인 A는 개인 의원에서 임신 10주 차인 피해자 B의 촉탁을 받아 흡입법으로 낙태를 시술하였다.", "피고인 C(한의사)는 피해자 D의 요청을 받고 한방 약재를 처방하여 유산을 유도하도록 한 사실이 인정된다.", "피고인 E(조산사)는 자신의 주거지에서 임부 F의 승낙을 받아 기구를 이용해 낙태를 행하였다.", "피고인 G(약제사)는 피해자 H에게 약물을 판매하고 복용방법을 안내하여 임신을 중단하게 하였다.", "피고인 I(약종상)는 피해자 J의 촉탁을 받고 유산약을 불법 유통하여 낙태를 용이하게 하였다.", "피고인 K는 병원에서 임신 12주 차인 피해자 L의 승낙을 받아 진공흡입기로 낙태 시술을 실시하였다.", "피고인 M(한의사)은 피해자 N으로부터 돈을 받고 한약과 침 치료로 임신을 중단하게 한 사실이 기재되어 있다.", "피고인 O(조산사)는 모텔에서 피해자 P의 촉탁으로 기구를 사용해 낙태를 시행하였다.", "피고인 Q(약제사)는 피해자 R에게 미소프로스톨 등 유산약을 판매하고 복용시켜 낙태를 유도하였다.", "피고인 S(약종상)는 피해자 T의 승낙을 받아 성행위 후 임신 가능성 해소를 위해 약물을 제공하고 낙태를 돕았다."]}
{"id": 558, "title": "형법 제270조 제2항", "query": "부녀의 촉탁 또는 승낙없이 낙태하게 한 자는 3년 이하의 징역에 처한다", "pos": ["피고인은 임신 사실을 알지 못하는 피해자를 의료진으로 속여 수면마취 하여 병원에서 강제로 인공유산 수술을 하게 하였다.", "피고인은 피해자의 승낙 없이 자택에서 약물을 투여하여 임신 중절을 유도하였다.", "피고인은 피해자의 동의 없이 가족 명의의 서명을 위조하여 낙태 시술을 진행하게 하였다.", "피고인은 피해자를 병원으로 유인하여 본인이 소개한 의사에게 본인의 동의 없이 외과적 유산절차를 받게 하였다.", "피고인은 임신 여부를 밝히지 못하게 한 채 낙태수술비를 지불하고 의료진에게 피해자에 대한 시술을 지시하였다.", "피고인(의사)은 피해자의 명시적 동의 없이 진료기록에 없는 시술을 진행하여 유산을 일으켰다.", "피고인은 피해자가 잠들어 있는 사이에 가정용 도구로 자궁에 물리적 충격을 가하여 유산을 발생시켰다.", "피고인은 피해자에게 피임약이라고 속여 임신중절 약물을 복용시켜 임신을 중단하게 하였다.", "피고인은 피해자가 미성년자임을 이용하여 보호자 동의 없이 낙태시술을 받게 하였다.", "피고인은 피해자의 반대에도 불구하고 협박·압박으로 병원에서 낙태수술을 받도록 강요하였다."]}
{"id": 559, "title": "형법 제270조 제3항", "query": "의사 한의사 조산사 약제사 또는 약종상이 부녀의 촉탁 또는 승낙을 받어 낙태하게 하여 부녀를 상해에 이르게 한때에는 5년 이하의 징역에 처한다. 사망에 이르게 한때에는 10년 이하의 징역에 처한다", "pos": ["피고인 의사 A는 임부 B의 촉탁을 받아 불법 낙태시술을 실시하여 자궁 천공으로 B를 상해에 이르게 하였다.", "한의사 C는 임신 중단을 희망하는 D의 승낙을 받고 한약을 처방하여 D가 과다 출혈로 사망하게 하였다.", "조산사 E는 여성 F의 요청을 받고 비위생적 도구로 기구적 낙태를 시행하여 감염으로 F를 상해에 이르게 하였다.", "약제사 G는 부녀 H의 촉탁으로 유산 유도약을 판매하여 복통과 패혈증으로 H를 사망에 이르게 하였다.", "의사 I는 환자 J의 승낙을 받고 태반 제거 과정에서 과다출혈을 초래하여 J를 상해에 이르게 하였다.", "한의사 K는 임신 중절을 원한 L에게 전통약물을 사용하여 중독 증세로 L를 사망에 이르게 하였다.", "조산사 M은 부녀 N의 촉탁으로 무면허로 낙태를 시행하여 자궁 내 장기 손상으로 N을 상해에 이르게 하였다.", "약종상 O는 임신을 중단하려는 P의 승낙을 받고 불법 강력약을 제공하여 패혈증으로 P를 사망에 이르게 하였다.", "의사 Q는 환자 R의 촉탁을 받아 기구적 유산 시술 중 장 천공을 일으켜 R를 상해에 이르게 하였다.", "한의사 S는 부녀 T의 승낙 하에 약물을 투여하여 급성 신부전으로 T를 사망에 이르게 하였다."]}
{"id": 562, "title": "형법 제271조 제1항", "query": "나이가 많거나 어림 질병 그 밖의 사정으로 도움이 필요한 사람을 법률상 또는 계약상 보호할 의무가 있는 자가 유기한 경우에는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 노인인 어머니를 부양할 법률상 의무가 있음에도 집에 혼자 두고 식사와 약을 제공하지 않아 탈수와 영양실조를 초래하였다.", "피고인은 정신지체 장애가 있는 형을 보호할 계약을 체결하고도 외출한 채로 방치하여 형이 길에서 넘어져 중상을 입었다.", "요양보호사인 피고인은 퇴원한 환자를 병실에 혼자 두고 상처소독과 투약을 하지 않아 상처가 악화되어 패혈증 위험을 초래하였다.", "아버지인 피고인은 세 살 자녀를 집에 혼자 남겨둔 채 외출하여 자녀가 화재로 심각한 부상을 입었다.", "시설장인 피고인은 요양시설 입소 노인을 적절히 관리하지 않아 야외로 나가 실종된 후 중대한 상해를 입고 사망에 이르게 하였다.", "피고인은 계약상 보호의무가 있는 중증장애인을 화장실에서 장시간 방치해 욕창과 감염이 발생하도록 하였다.", "피고인은 노인요양 보호자로서 근무 중 환자를 돌보지 않아 환자가 정해진 약을 복용하지 못해 상태가 악화되었다.", "피고인은 질병으로 거동 불능인 배우자를 병원에 데려가지 않고 집에 방치하여 폐렴이 악화되어 중환자실에 입원하게 하였다.", "피고인은 보호자 신분으로 치매 노인을 집 앞에 내버려두어 야간에 길을 잃고 낙상 및 외상을 입게 하였다.", "피고인은 유치원 교사로서 어린 아동을 보호·감독할 의무가 있음에도 하원 인계를 하지 않고 외부에 방치하여 아동이 상해를 입었다."]}
{"id": 563, "title": "형법 제271조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 유기한 경우에는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 2018년부터 2020년까지 노모를 혼자 집에 두고 식사와 약물을 제공하지 않아 노모가 입원한 사실", "피고인은 거동이 불편한 장인을 병원에 데려가지 않고 적절한 치료를 방치하여 상태가 악화된 사실", "피고인은 배우자의 모를 실거주지에서 쫓아내고 연락을 끊어 생활비와 주거를 제공하지 않은 사실", "피고인은 고령의 친부를 방치하여 난방이 되지 않는 집에서 겨울을 보내게 하여 건강상 피해를 초래한 사실", "피고인은 의료비와 간병비를 지급하지 않아 부모가 처방약을 끊고 치료를 받지 못하게 한 사실", "피고인은 치매 증상이 있는 배우자 친정어머니를 돌보지 않고 적절한 보호시설에 입소시키지 않은 채 방치한 사실", "피고인은 장기간 해외체류하면서 노모의 생활비를 끊어 노모가 기초생활도 할 수 없게 된 사실", "피고인은 지적장애가 있는 친모를 혼자 두고 출근하여 장기간 방치한 사실", "피고인은 노부모의 일상적 돌봄을 전혀 제공하지 않고 방문조차 하지 않은 채 연락을 차단한 사실", "피고인은 고령의 아버지를 고립시켜 주거지에서 식료품과 의약품을 공급받지 못하게 한 사실"]}
{"id": 564, "title": "형법 제271조 제3항", "query": "유기를 하여 사람의 생명에 위험을 발생하게 한 경우에는 7년 이하의 징역에 처한다", "pos": ["피고인이 신생아를 아파트 뒤편 종이상자에 버려 저체온증과 질식 위험을 발생하게 한 사건.", "피고인이 만취 상태의 피해자를 도로변에 내버려두어 교통사고 및 저체온 위험을 초래한 사건.", "피고인이 중증 치매 노인을 요양시설에 방치해 영양실조와 탈수로 생명에 위험을 발생시킨 사건.", "택시 운전자가 교통사고로 의식을 잃은 승객을 병원에 데려가지 않고 차량에 방치하여 출혈성 쇼크 위험이 발생한 사건.", "보트 선장이 폭풍 중 구조를 포기하고 선원들을 무인도에 남겨 둬 익사 위험이 발생한 사건.", "아동보호자가 의식불명 어린이를 집에 남겨두고 외출해 치료가 지연되어 뇌손상 위험이 초래된 사건.", "피고인이 교통사고로 쓰러진 행인을 구조하지 않고 그대로 방치해 폐색전증 위험이 발생한 사건.", "요양보호사가 거동불능 환자를 방치해 욕창과 패혈증 위험을 초래한 사건.", "피고인이 신생아를 쓰레기통에 버려 산소부족과 저체온 위험을 발생시킨 사건.", "배달업체 관리자들이 건설현장 사고로 부상당한 근로자를 방치해 출혈성 쇼크로 생명 위협이 발생한 사건."]}
{"id": 565, "title": "형법 제271조 제4항", "query": "자기 또는 배우자의 직게존속에 대하여 유기를하여 사람의 생명에 위험을 발생하게 한 경우에는 2년 이상의 유기징역에 처한다", "pos": ["피고인은 치매 증세가 있는 자신의 82세 모를 요양 시설에 보내지 않고 집에 방치하여 음식과 약을 공급하지 않아 탈수와 영양실조로 응급실로 이송된 사실.", "피고인은 중풍으로 거동이 불편한 배우자의 아버지를 집에 두고 3일간 물과 음식을 주지 않아 저체온증과 쇼크 위험이 발생한 사건.", "피고인은 자신의 90세 부친을 평소 돌보지 않고 화장실 이용을 돕지 않아 욕창이 심해지고 전신감염 위험이 생긴 사실.", "피고인은 거동할 수 없는 처의 조부를 병원에 데려가지 않고 장기간 방치하여 폐렴 의심 증상으로 호흡곤란을 일으킨 사건.", "피고인은 알츠하이머 환자인 모를 혼자 두고 외출하여 약 복용을 중단하게 하고 혈압상승으로 뇌졸중 위기에 처한 사실.", "피고인은 당뇨병으로 인슐린 치료가 필요한 자신의 시아버지를 돌보지 않아 저혈당 상태로 의식 소실 위험이 발생한 경우.", "피고인은 노약자인 배우자의 모를 집에 방치하고 난방을 가동하지 않아 한파 속에서 저체온증 위험이 발생한 사건.", "피고인은 걸음이 불편한 자신의 부친을 집 밖에 내어두고 방치하여 낙상 후 장시간 방치되어 내부출혈로 생명위험에 직면한 사실.", "피고인은 중증 만성질환으로 정기 투약이 필요한 배우자의 조부에게 약을 제공하지 않아 급성 악화로 응급치료가 필요하게 된 사건.", "피고인은 치매로 보행이 미숙한 자신의 모를 방치해 밤중에 길을 잃게 하고 추위와 굶주림으로 신체상태가 악화된 사실."]}
{"id": 567, "title": "형법 제273조 제1항", "query": "자기의 보호 또는 감독을 받는 사람을 학대한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 요양원에서 입소자를 반복적으로 주먹으로 때리고 머리를 잡아 흔들어 상해를 입혔다.", "피고인(보육교사)은 어린이집에서 보호 중인 아동을 장시간 방치하여 탈수 증세와 탈진 상태를 야기하였다.", "피고인은 자신의 감독하에 있는 장애인을 욕설과 폭행으로 위협하여 정신적·신체적 고통을 가했다.", "피고인은 보호자의 지위를 이용해 입양아에게 식사를 주지 않아 영양 불균형과 체중 감소를 초래하였다.", "피고인은 교도소 직원으로서 수감자를 지속적으로 발로 차고 폭언하여 치료가 필요한 상처를 입혔다.", "피고인은 치매가 있는 배우자를 돌보는 과정에서 반복적으로 폭행하여 병원 진단을 필요로 하는 상해를 입혔다.", "피고인은 그룹홈에서 생활하던 청소년을 밤중에 외부로 내모는 등 방치하여 안전을 위협하였다.", "피고인은 유치원에서 보호 중인 아동의 얼굴을 주먹으로 때려 코피와 타박상을 발생시켰다.", "피고인은 보호자 지위로 입원 환자를 억지로 이동시켜 기존 골절을 악화시켰다.", "피고인은 장애인 거주시설에서 거주인의 팔과 다리를 결박해 자유를 박탈하고 상해를 초래했다."]}
{"id": 568, "title": "형법 제273조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 학대한 때에는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 자신의 노모를 수년간 구타하여 팔과 갈비뼈 골절 등의 상해를 입혔다.", "피고인은 배우자의 고령의 아버지를 거실에 장시간 쇠사슬로 결박하고 자유를 박탈하였다.", "피고인은 치매 증세가 있는 배우자의 어머니에게 약물을 투여하지 않아 상태가 악화되도록 방치했다.", "피고인은 직계존속에게 외출을 제한하고 생활비를 주지 않아 기초생활을 박탈하였다.", "피고인은 고령의 부모에게 음식물을 던지고 굶기는 등 반복적으로 식사를 제한했다.", "피고인은 자신의 아버지를 둔기로 수차례 때려 두개골 골절 및 뇌손상을 입혔다.", "피고인은 배우자의 조부모를 언어 폭력과 모욕으로 지속적으로 괴롭혀 정신적 고통을 가했다.", "피고인은 직계존속을 욕설하며 무참히 밀쳐 넘어뜨려 골절상을 입혔다.", "피고인은 병에 걸린 어머니의 치료비를 빼앗아 적절한 치료를 받지 못하게 했다.", "피고인은 노인을 외딴 방에 가두고 화장실 이용을 제한하는 등 감금에 해당하는 학대를 했다."]}
{"id": 569, "title": "형법 제274조", "query": "제274조(아동혹사) 자기의 보호 또는 감독을 받는 16세 미만의 자를 그 생명 또는 신체에 위험한 업무에 사용할 영업자 또는 그 종업자에게 인도한 자는 5년 이하의 징역에 처한다. 그 인도를 받은 자도 같다", "pos": ["피고인은 15세인 피해자를 부모의 동의 없이 건설현장 고소작업에 투입하는 목적으로 건설업주에게 인도하였다.", "피고인은 14세의 친동생을 고압 전기 작업을 수행하는 배전반 보수업체 직원에게 대가를 받고 넘겨주었다.", "피고인은 위탁보호하던 13세 아동을 유독가스 취급이 빈번한 도금공장에 취업시켜 사용하도록 사업주에게 인도하였다.", "피고인은 12세 소년을 장시간 무거운 중량물을 옮기는 창고노동에 사용하기 위해 창고관리인에게 인도하였다.", "피고인은 15세 여중생을 강제적으로 야간 심야 조업을 하는 어선의 선주에게 인도하여 위험한 해상작업에 투입되게 하였다.", "피고인은 11세 장애아를 고소작업과 절단기 사용이 많은 자동차부품 공장 근로자에게 넘겨주었다.", "피고인은 16세 미만의 친권자 지위를 가진 친정부모로서 15세 자녀를 폭발물 사용이 수반되는 채굴현장에 보내기 위해 채굴업자에게 인도하였다.", "피고인은 보육원 원장으로서 10세 아동을 화학약품 혼합·취급 업무를 하는 업체에 취업시켜 사용하도록 업체 직원에게 인도하였다.", "피고인은 계모로서 14세 소년을 고소작업과 용접·절단 등 위험작업을 수행하는 공사장에 고용주에게 인도하였다.", "피고인은 13세 미성년자를 중장비(크레인·지게차) 조작업무에 사용하도록 공장장에게 알선·인도하였다."]}
{"id": 571, "title": "형법 제275조 제1항", "query": "유기 존속유기 또는 학대 존속학대의 죄를 범하여 사람을 상해에 이르게 한 때에는 7년 이하의 징역에 처한다. 사망에 이르게 한 때에는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 거동이 불편한 80세 모를 돌보지 않고 집에 방치하여 영양실조와 탈수로 사망에 이르게 하였다.", "피고인은 정신지체가 있는 성년의 동거인을 병원에 데려가지 않고 장기간 방치하여 폐렴으로 입원치료를 요하는 중증호흡기 손상을 초래하였다.", "피고인은 생후 6개월 영아를 집에 혼자 둔 채 외출하여 저체온증으로 응급실 이송된 사실이 인정된다.", "피고인은 치매에 걸린 배우자를 적절한 식사와 약물치료 없이 방치하여 전해질 이상과 탈수로 의식불명 상태에 빠지게 하였다.", "피고인은 장애를 가진 성인을 시설에 보내지 않고 일상적 위생을 돌보지 않아 욕창이 악화되어 패혈증으로 사망에 이르게 하였다.", "피고인은 노모를 장기간 혼자 두고 약을 투약하지 않아 기저질환이 악화되어 뇌졸중으로 중증 후유장해를 남기게 하였다.", "피고인은 미성년 자녀를 외출시킨 뒤 방범 설비 없이 집에 유기하여 화재 발생 시 중화상 등의 상해를 입게 하였다.", "피고인은 요양원 직원으로서 의식이 없는 환자를 방치하여 영양공급이 중단되고 체중 급감으로 사망에 이르게 하였다.", "피고인은 보호를 요하는 장애 아동을 의자에 결박한 채 방치하여 근육경직과 피부괴사를 초래하였다.", "피고인은 고령의 아버지를 집 안에 방치하고 의료기관 방문을 지연시켜 감염증 악화로 사망에 이르게 하였다."]}
{"id": 572, "title": "형법 제275조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 유기 존속유기 또는 학대 존속학대의 죄를 범하여 상해에 이르게 한 때에는 3년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년이상의 징역에 처한다", "pos": ["피고인이 장기간 알츠하이머 증세가 있는 자신의 어머니를 집에 방치하여 영양실조와 욕창으로 상해를 입힌 사건.", "피고인이 치매를 앓는 시어머니를 계속해서 병원에 보내지 않고 거주지에 가두어 이동불능 상태를 초래한 사건(존속유기, 상해).", "피고인이 고령의 아버지를 가혹하게 때리고 폭언하여 갈비뼈 골절과 폐손상으로 상해에 이르게 한 사건.", "피고인이 욕창 치료를 하지 않은 채 며칠간 부모를 방치하여 패혈증이 발생한 사건(유기, 상해).", "피고인이 외출 후 노모의 영양공급을 중단하여 심한 탈수와 신부전으로 입원치료를 받게 한 사건.", "피고인이 치매를 이유로 시부모를 잠긴 방에 감금하고 기본적 필요한 약물과 치료를 받지 못하게 하여 상해를 초래한 사건(존속유기).", "피고인이 노모의 식사와 약물을 고의로 빼앗아 영양실조로 인해 신체적 쇠약과 감염을 일으킨 사건.", "피고인이 술에 취해 자신의 어머니를 수차례 구타하여 두개내 출혈을 일으키고 의식불명 상태에 빠뜨린 사건(존속학대, 상해).", "피고인이 고령의 아버지를 계단에서 밀어 골절과 뇌진탕을 입혀 응급수술을 하게 한 사건.", "피고인이 병원 진료를 거부하고 시부모의 당뇨 치료를 중단시켜 합병증으로 입원치료를 받게 한 사건(유기, 상해)."]}
{"id": 574, "title": "형법 제276조 제1항", "query": "사람을 체포 또는 감금한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 전 애인의 집 앞에서 피해자를 강제로 차량에 태워 12시간 동안 외딴 창고에 감금하였다.", "피고인은 채무 변제를 독촉하기 위해 채권자를 주거지 안에 억류하고 외부와의 연락을 차단하여 3일 동안 감금하였다.", "피고인은 직장 내에서 직원이 퇴근하지 못하도록 사무실 문을 잠그고 8시간가량 감금하였다.", "피고인은 보복 목적으로 이웃을 자신의 집 지하실에 가두어 2일간 먹고 자는 것을 제한하였다.", "피고인은 아이를 유괴하여 부모에게 돈을 요구하고 24시간 동안 안전한 장소에 감금하였다.", "피고인은 상해 사건의 가해자로 의심되는 자를 집단으로 붙잡아 인근 건물에 6시간 동안 감금하였다.", "피고인은 성관계를 강요하기 위해 피해자를 모텔 방에 강제로 가두고 탈출을 막았다.", "피고인은 이전 고용주가 직원의 신원을 확인하려고 자택 현관을 막고 1박 동안 출입을 금지하였다.", "피고인은 부부 다툼 중 배우자를 집 안에 가두고 외부로 나가지 못하게 하여 10시간 감금하였다.", "피고인은 친구에게 빚을 갚지 않는 보복으로 피해자를 차에서 내려 외진 곳에 5시간 동안 가두었다."]}
{"id": 575, "title": "형법 제276조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 체포 또는 감금의 죄를 범한 때에는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 6월경 서울 자택에서 자신의 친부를 욕설과 협박으로 제압한 뒤 침실에 쇠사슬로 묶어 48시간 동안 감금한 혐의로 기소되었다.", "피고인은 2022년 9월 부산에서 배우자의 모를 강제로 승합차 트렁크에 가둔 채 시외로 이동하여 6시간 동안 감금한 혐의로 기소되었다.", "피고인은 유산 분쟁 중인 2024년 1월경 경기 자택에서 친모의 출입문을 잠그고 음식과 전화기 반출을 막아 3일간 감금한 혐의로 기소되었다.", "피고인은 2023년 11월 강원도 펜션에서 자신의 계부를 손과 발을 결박하여 방 안에 12시간 감금한 뒤 위협한 혐의로 기소되었다.", "피고인은 2021년 5월경 전남 주거지에서 시부를 약물로 기절시켜 침대에 묶어둔 채 24시간 이상 감금한 혐의로 기소되었다.", "피고인은 2022년 3월 친구와 공모하여 배우자의 조모를 거주지 지하실에 감금하고 외출을 금지한 혐의로 기소되었다.", "피고인은 2023년 8월 가사 분쟁으로 인해 친부를 강제로 승강기 없는 건물 옥탑방에 두어 음식과 의료를 제공하지 않고 5일간 감금한 혐의로 기소되었다.", "피고인은 2024년 2월 자신의 친모를 휴대전화와 소지품을 빼앗아 타인의 집에 은닉하고 외부 연락을 막아 10일간 감금한 혐의로 기소되었다.", "피고인은 2020년 12월 배우자의 아버지를 주거지 내 작은 방에 감금하고 방문고정장치를 설치하여 36시간 이상 출입을 금지한 혐의로 기소되었다.", "피고인은 2023년 4월 울산의 자택에서 친조부를 폭행하여 의식이 떨어진 상태에서 집안 창고에 유기하고 2일간 방치한 혐의로 기소되었다."]}
{"id": 577, "title": "형법 제277조 제1항", "query": "사람을 체포 또는 감금하여 가혹한 행위를 가한 자는 7년 이하의 징역에 처한다", "pos": ["피고인은 2023년 5월경 피해자를 자신의 주택에 억류한 뒤 손과 발을 결박하고 장시간 구타하여 상해를 입혔다.", "피고인은 피해자를 편의점 뒤쪽 창고에 감금한 상태에서 전기충격기(테이저)를 사용하여 고통을 가했다.", "피고인은 피해자를 차량 트렁크에 유치한 채 물과 음식을 주지 않고 장시간 방치하여 탈수 및 공포를 초래했다.", "경찰관인 피고인은 체포한 피의자를 경찰서 조사실에 감금한 뒤 주먹과 각목으로 반복적으로 폭행하였다.", "보안요원인 피고인은 술에 취한 내담자를 어두운 창고에 가두고 기립을 강요하며 폭언과 폭행을 가했다.", "피고인들은 피해자를 주거용 지하실에 감금하고 담요를 빼앗아 추위에 노출시키는 등 가혹 행위를 했다.", "교도관인 피고인은 수감자를 화장실에 감금한 뒤 음식과 약을 의도적으로 제공하지 않아 고통을 가했다.", "피고인은 피해자를 차량 안에 가두고 외출을 금한 상태에서 반복적으로 발로 밟아 전치상해를 입혔다.", "피고인은 피해자의 입을 테이프로 막아 소리를 못 지르게 한 채 장시간 감금하고 폭행하였다.", "피고인은 아르바이트생의 임금 문제로 피해자를 사무실에 억류하고 협박과 폭행으로 심한 공포심을 조성하였다."]}
{"id": 578, "title": "형법 제277조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 체포 또는 감금하여 가혹한 행위를 가한 자는 2년 이상의 유기징역에 처한다", "pos": ["피고인은 자신의 친부를 집 안에 쇠사슬로 결박하고 출입문을 잠근 채 10일간 감금하면서 굶기고 폭행하였다.", "피고인은 배우자의 친모를 방 안에 가두고 창문을 막아 외부와 단절시킨 뒤 수차례 전기충격기로 위협한 혐의로 기소되었다.", "피고인은 친모를 이유 없이 집 거실에 사슬로 묶어 두고 화장실 이용을 제한하며 3개월간 감금하였다.", "피고인은 시부를 자신이 소유한 외딴 창고에 가둔 뒤 식사와 약물복용을 막아 상태를 악화시킨 혐의로 기소되었다.", "피고인은 장모를 집안 지하실에 내려가게 한 후 문을 잠그고 며칠간 출입을 금지하며 폭언과 폭행을 가했다.", "피고인은 친모를 외출금지 상태로 방에 감금하고 매일 구타하며 출입을 통제한 사실이 CCTV로 확인되었다.", "피고인은 배우자의 친부를 강제로 차량에 태워 근교의 폐가에 가둔 뒤 밤새 불을 지르고 협박하였다는 혐의로 기소되었다.", "피고인은 친부를 침대에 결박하고 소변과 배설물을 치우지 않으며 위생을 방치하여 상처를 악화시킨 혐의로 기소되었다.", "피고인은 장인을 방 안에서 문단속하고 외부인과의 접촉을 금지한 채 심한 모욕과 폭행을 반복하였다.", "피고인은 시모를 집 내부의 욕실에 감금하고 추운 물로 씻기고 휴대전화와 식사를 빼앗는 등 가혹행위를 한 것으로 조사되었다."]}
{"id": 579, "title": "형법 제278조", "query": "제278조(특수체포 특수감금) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 사람을 체포 또는 감금한 자는 그 죄에 정한 형의 2분의 1까지 가중한다", "pos": ["피고인이 동료 3명과 함께 흉기(칼)를 소지하고 피해자 A를 상대로 위협하여 주거에 가두어 감금하였다.", "피고인들이 집단으로 피해자 B를 둘러싸고 몽둥이와 쇠파이프를 휘둘러 협박한 뒤 차량 안에 억류하였다.", "피고인 일당이 야간에 대거 출동하여 전기충격기와 봉을 사용해 피해자 C를 제압한 후 창고에 감금하였다.", "피고인이 다수의 공범과 공모하여 흉기를 들고 피해자 D를 길거리에서 체포하여 인근 건물 지하에 감금하였다.", "피고인이 동행자들과 함께 위력으로 피해자 E의 출입을 막고 방 내부에 강제로 가둬 감금하였다.", "피고인과 공범들이 야구방망이와 쇠사슬을 휴대한 채 피해자 F를 납치하여 폐쇄된 사무실에 감금하였다.", "피고인들이 집단으로 피해자 G의 주거문을 파손하고 칼을 겨누어 체포한 후 방에 가두었다.", "피고인이 친구 4명과 함께 총기 모조품을 휴대한 채 피해자 H를 협박해 차량 트렁크에 감금하였다.", "피고인들이 단체로 피해자 I를 둘러싸고 위험한 물건(유리병)을 들이미는 등 위력을 행사하여 일시적으로 자유를 박탈하였다.", "피고인이 동료 및 지지자들과 함께 쇠꼬챙이 등을 소지하고 피해자 J를 상대로 강제구금 행위를 하였다."]}
{"id": 583, "title": "형법 제281조 제1항", "query": "체포 감금 존속체포 존속감금 중체포 중감금 특수체포 특수감금의 죄를 범하여 사람을 상해에 이르게 한 때에는 1년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 2022년 6월 피해자를 불법적으로 체포하여 48시간 동안 구금한 뒤 폭행하여 피해자에게 중상을 입혔다.", "피고인은 2021년 9월 피해자를 자택 지하실에 감금하고 식사와 치료를 거부하여 피해자가 패혈증으로 사망에 이르게 했다.", "피고인(부모)은 미성년 자녀를 집 안에 장기간 존속감금하고 구타하여 피해자가 중한 상해를 입었다.", "피고인은 피해자가 도망치려 하자 차량에 중감금한 채 흉기로 수차례 찔러 피해자를 중상에 이르게 했다.", "경찰관인 피고인은 수사과정에서 절차를 무시하고 용의자를 특수체포한 후 과잉진압으로 사망에 이르게 했다.", "범죄단 조직원인 피고인은 피해자를 외딴 창고에 특수감금하고 강제로 노동시키며 폭행하여 상해를 입혔다.", "피고인은 피해자를 허위 혐의로 체포한 뒤 사무실에 감금하고 전기충격 등 가해로 상해를 입혔다.", "피고인은 장기간 노인을 집에 가두는 방식으로 존속체포하여 치료를 받지 못하게 해 노인이 사망에 이르게 했다.", "사업주는 야간에 직원들을 공장 창고에 중체포하고 장시간 노동과 폭행으로 피해자들에게 상해를 가했다.", "피고인은 피해자를 납치하여 특수감금한 뒤 강간과 폭행을 가해 피해자가 중대한 상해를 입었다."]}
{"id": 584, "title": "형법 제281조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 체포 감금 중체포 중감금 특수체포 특수감금 등을 하여 상해에 이르게 한 때에는 2년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 5년이상의 징역에 처한다", "pos": ["피고인은 자신의 아버지를 집 안에 쇠사슬로 결박하고 음식과 약을 주지 않아 탈수와 영양실조로 상해를 입혔다.", "피고인은 배우자의 어머니를 외딴 창고에 몇 주간 감금한 뒤 폭행하여 갈비뼈 골절 등의 상해를 입혔다.", "피고인은 자택 지하실에 피해자의 할아버지를 손발을 결박한 채 가둬서 흉기로 여러 차례 찔러 사망에 이르게 했다.", "피고인은 부모를 설득해 단기간 감금한 후 핸드백과 현금을 빼앗는 과정에서 넘어지게 하여 두개골 골절로 상해를 입혔다.", "피고인은 처의 아버지를 자동차 트렁크에 가두어 이동 중 산소부족으로 사망에 이르게 한 혐의로 기소되었다.", "피고인은 자신의 어머니를 집안 방에 자물쇠를 채워 외출을 못하게 하고 폭언과 욕설을 반복해 정신적·신체적 상해를 초래했다.", "피고인은 피해자의 아버지를 포박해 장기간 추운 곳에 방치하여 저체온증으로 사망에 이르게 했다.", "피고인은 시부모를 농장 창고에 감금하고 쇠파이프로 구타하여 내부 장기 손상과 출혈로 상해를 입혔다.", "피고인은 자신의 어머니를 손톱과 이빨로 물어뜯는 등 폭행하면서 감금하여 심각한 피부 및 연부조직 손상을 발생시켰다.", "피고인은 배우자의 아버지를 자신의 집 지하에 감금한 채 강제로 약물을 투여해 패혈증으로 사망에 이르게 한 혐의를 받는다."]}
{"id": 587, "title": "형법 제283조 제1항", "query": "사람을 협박한 자는 3년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 2023년 11월 피해자에게 전화로 \"내가 너 죽이면 누가 책임지냐\"라고 말하며 금전 지급을 요구하였다.", "피고인은 피해자의 집 앞에서 흉기를 꺼내 보이며 \"오늘 밤 너희 집에 불을 지를 것\"이라고 위협하고 공포심을 조성하였다.", "피고인은 채무관계 해결을 빌미로 피해자에게 \"네 가족 사진을 공개하겠다\"라고 협박하여 마음의 불안을 초래하였다.", "피고인은 온라인 채팅방에 피해자의 사생활을 폭로하겠다고 게시하며 협박하여 합의금을 요구하였다.", "피고인은 직장 상사에게 해고 위협을 하며 \"너 회사 죽여 버리겠다\"는 취지의 문자를 수차례 발송하였다.", "피고인은 피해자를 찾아가 큰 소리로 위협하며 주머니에 손을 넣어 폭행을 암시하였다.", "피고인은 전 연인에게 \"네가 다른 남자랑 있으면 다 안 당한다\"라며 신체적 위협을 가하였다.", "피고인은 거래 상대에게 계약 불이행을 빌미로 \"네 집에 찾아가 못살게 하겠다\"고 말하며 금원을 갈취하려 하였다.", "피고인은 피해자의 친구들에게 피해자의 비밀을 유포하겠다고 협박하여 사회적 평판을 훼손시킬 우려를 만들었다.", "피고인은 피해자에게 협박 전화를 걸어 \"네 통장과 카드 정보를 다 폭로하겠다\"며 공포감을 조성하였다."]}
{"id": 588, "title": "형법 제283조 제2항", "query": "자기 또는 배우자의 직계존속에 대하여 협박한 때에는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 2019년 6월경 자신의 아버지에게 전화로 \"내가 너 죽이면 다 끝난다\"고 말하며 금전 지급을 요구하였다.", "피고인은 2020년 11월 자신의 어머니에게 카카오톡 메시지로 \"집에 불을 지르겠다\"고 반복적으로 협박하였다.", "피고인은 2021년 4월 배우자의 아버지를 방문하여 주먹을 쥐며 \"이 집안 망하게 만들겠다\"고 위협하였다.", "피고인은 2018년 9월 자신의 조부에게 \"네가 가진 재산 다 빼앗겠다\"고 말하며 공포심을 일으켰다.", "피고인은 2022년 2월 배우자의 조모에게 문자로 \"너희 가족을 해칠 것\"이라는 취지의 협박을 전송하였다.", "피고인은 2017년 12월 자신의 어머니 앞에서 흉기를 꺼내 보이며 \"가만두지 않겠다\"고 협박하였다.", "피고인은 2020년 5월 배우자의 아버지에게 방문을 금지하지 않으면 손해를 입히겠다며 전화로 위협하였다.", "피고인은 2019년 1월 자신의 아버지의 지인을 앞에서 \"너 죽을 줄 알아라\"고 말해 피해자에게 공포를 주었다.", "피고인은 2021년 8월 배우자의 조부모에게 음성메시지로 \"집에 불 지르겠다, 기다려라\"고 협박하였다.", "피고인은 2016년 7월 자신의 어머니에게 빚 문제로 연락하여 돈을 보내지 않으면 해를 가하겠다고 협박하였다."]}
{"id": 589, "title": "형법 제283조 제3항", "query": "협박 및 존속협박 의 죄는 피해자의 명시한 의사에 반하여 공소를 제기할 수 없다", "pos": ["피해자 A는 남편 B로부터 지속적으로 '너를 해치겠다'는 협박을 받고 경찰에 신고하였으나 조사 중 피해자는 명시적으로 처벌을 원하지 않는다고 진술하여 공소제기가 제한된 사건이다.", "회사 상사 C는 직원 D에게 업무상 불이익을 주겠다고 협박하였고 피해자 D는 처벌을 원치 않는다는 의사를 밝혀 수사가 종결된 사실관계이다.", "E는 이웃 F에게 금전 요구와 함께 폭언으로 협박하였으나 피해자 F는 합의 의사를 명확히 표시해 공소권이 배제된 사건이다.", "전 연인 G가 H에게 '아이를 데려가겠다'고 협박한 사건에서 피해자 H는 처벌을 원치 않는다고 명시적으로 진술하였다.", "I가 부모 J에게 재산분쟁 관련 협박을 가하였으나 J는 처벌을 원치 않는다는 의사를 수사기관에 전달하였다.", "K는 거래관계 L에게 폭언과 폭행의 협박을 수회하였으나 피해자 L은 형사처벌을 원하지 않는다고 명시적으로 말했다.", "M이 N에게 소셜미디어를 통해 공개적 모욕과 함께 협박 메시지를 발송하였으나 N은 사적합의로 해결하고자 공소제기를 반대하였다.", "O는 전 직장동료 P를 위협하여 정신적 고통을 주었으나 P는 피고인을 처벌하지 않겠다는 의사를 명확히 표명하였다.", "Q는 R의 부모(존속)를 대상으로 '집을 불태우겠다'고 협박하였으나 R의 부모는 처벌을 원치 않는다는 진술을 하였다.", "S가 T에게 경제적 이득을 목적으로 협박을 가하였으나 피해자 T는 명시적으로 처벌을 원하지 않는다고 신고 단계에서 밝혔다."]}
{"id": 590, "title": "형법 제284조", "query": "제284조(특수협박) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 협박 존속협박 죄를 범한 때에는 7년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인 A·B·C 등은 피해자 집 앞에 20여 명을 동원하여 고함을 지르고 쇠파이프를 휴대한 채 피해자를 협박하여 특수협박죄로 기소되었다.", "피고인들은 조직원 다수를 차량에 태워 피해자의 상점을 포위하고 칼을 흔들며 영업 중단을 요구하며 협박한 혐의로 기소되었다.", "피고인 D 등은 온라인 모임을 현실에서 집단화하여 피해자의 자택으로 찾아가 망치와 각목을 들고 위협해 특수협박으로 기소되었다.", "피고인들은 다중의 위력을 보이며 피해자에게 불을 질러 집을 태우겠다고 협박하고 인화물질을 소지한 채 체포되었다.", "피고인 E와 그 동료들은 피해자의 가족을 데려오겠다며 칼과 개조된 야구방망이를 휴대하고 피해자를 지속적으로 협박하여 기소되었다.", "피고인 F 등은 공장 노조원 수십 명과 함께 경쟁 업체 정문을 막고 쇠파이프를 들고 경비원을 협박하여 특수협박죄로 기소되었다.", "피고인들은 오토바이 무리를 이끌고 피해자의 차량을 에워싼 후 헬멧으로 위협하고 흉기를 소지하여 협박한 혐의로 기소되었다.", "피고인 G 등은 피해자에게 폭발물을 만들 수 있다는 취지의 말을 하며 압력을 가하고 인화성 액체를 소지하여 협박하였다.", "피고인들은 집단으로 피해자의 가게에 난입하여 칼과 전기충격기를 들고 종업원과 고객을 위협하여 특수협박으로 기소되었다.", "피고인 H 등은 SNS로 모인 다수의 사람들과 합세해 피해자에게 집단 욕설과 함께 둔기 소지를 과시하며 지속적으로 협박하였다."]}
{"id": 593, "title": "형법 제287조", "query": "제287조(미성년자의 약취 유인) 미성년자를 약취 또는 유인한 사람은 10년 이하의 징역에 처한다", "pos": ["피고인은 2021년 6월 12일 오후 서울 종로구에서 만 12세 피해자 A를 유인하여 승용차에 태운 혐의로 기소되었다.", "피고인은 2019년 8월 초등학교 앞에서 만 10세 B에게 사탕을 주며 따라오게 한 후 인적이 드문 공터로 데려가 약취한 혐의로 기소되었다.", "피고인은 소셜미디어로 만 15세 C에게 접근해 함께 시간을 보내자고 유인한 뒤 C를 자신의 주거지로 데려간 혐의로 기소되었다.", "피고인은 2020년 11월 버스정류장에서 길을 잃은 만 9세 D를 데려가 부모에게 인계하지 않고 약취한 혐의로 기소되었다.", "피고인은 알선 광고를 통해 만 16세 E에게 아르바이트를 시켜주겠다고 속여 대구로 유인한 혐의로 기소되었다.", "피고인은 만 14세 F를 학교 운동장에 따라오게 한 뒤 차량에 태워 타 시외로 데려가 약취한 혐의로 기소되었다.", "피고인은 피해자 G의 온라인 채팅을 통해 신뢰를 쌓은 뒤 만 13세 G를 만나자고 유인해 유괴한 혐의로 기소되었다.", "피고인은 2022년 3월 놀이공원에서 혼자 있던 만 11세 H를 껴안아 달래며 따라오게 한 뒤 데려간 혐의로 기소되었다.", "피고인은 외제차로 유인해 만 17세 I를 타 시골 농가로 이동시켜 부모의 동의 없이 유괴한 혐의로 기소되었다.", "피고인은 가짜 직원증을 보여주며 어린이집을 찾는다고 속여 만 5세 J를 보육교사 손에서 빼앗아 약취한 혐의로 기소되었다."]}
{"id": 595, "title": "형법 제288조 제1항", "query": "추행 간음 결혼 또는 영리의 목적으로 사람을 약취 또는 유인한 사람은 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인 A는 피해자에게 결혼을 약속하고 유인하여 자택으로 데려간 후 결혼의 목적으로 약취하였다.", "피고인 B는 술집에서 만난 피해자를 모텔로 유인하여 추행의 목적으로 강제로 붙잡아 두었다.", "피고인 C는 인터넷 채팅으로 미성년자 D를 유인하여 간음의 목적으로 차량에 태우고 이동시켰다.", "피고인 E는 구인광고를 내고 면접을 가장해 피해자를 사무실로 불러 영리의 목적으로 유인하였다.", "피고인 F는 피해자의 가족을 사칭하여 피해자를 집 밖으로 데려내 결혼의 목적으로 약취하였다.", "피고인 G는 피해자를 유흥업소로 데려가 추행할 목적으로 귀가를 막고 감금하였다.", "피고인 H는 피해자에게 고액의 보수를 제안하며 영리의 목적으로 유인한 뒤 인신을 통제하였다.", "피고인 I는 SNS로 접근하여 피해자를 만나기로 유도한 후 간음의 목적으로 차량에서 피해자를 감금하였다.", "피고인 J는 친구로 가장해 피해자를 숲속으로 데려가 결혼을 강요할 목적으로 약취하였다.", "피고인 K는 피해자를 유사한 사업 제안으로 속여 외국의 인신중개업자에게 팔아 영리의 목적으로 약취하였다."]}
{"id": 596, "title": "형법 제288조 제2항", "query": "노동력 착취 성매매와 성적 착취 장기적출을 목적으로 사람을 약취 또는 유인한 사람은 2년 이상 15년 이하의 징역에 처한다", "pos": ["피고인은 외국인 노동자를 고용한다며 임금을 일부 가로채고 노동력을 착취하기 위해 공장으로 유인한 혐의로 기소되었다.", "피고인은 채무 변제를 빌미로 피해자를 유인하여 사실상 감금한 뒤 강제노동을 시킨 사실이 인정된다.", "피고인은 취업 알선을 가장해 여성들을 속여 성매매 장소로 이동시킨 뒤 성적 착취를 한 혐의로 기소되었다.", "피고인은 구인광고로 모집한 피해자들을 유인한 후 여권을 압수하고 임금을 지급하지 않아 노동력 착취를 한 정황이 있다.", "피고인은 미성년자를 유인하여 성매매에 이용하고 지속적으로 성적 착취를 가한 혐의로 기소되었다.", "피고인은 해외로 이송된 노동자들에게 폭행과 협박을 가해 임금 없이 장시간 노역에 종사하게 한 사실이 인정된다.", "피고인은 피해자를 기망하여 납치한 뒤 불법 장기적출을 목적으로 의료기관으로 이송하려 시도한 혐의가 있다.", "피고인은 여성들을 속여 숙박업소로 유인한 다음 제3자에게 매매 목적으로 넘긴 혐의로 기소되었다.", "피고인은 SNS를 통해 접근한 사람들을 유인하여 성매매 알선책으로 이용한 사실이 인정된다.", "피고인은 일자리를 미끼로 피해자를 유인해 출국을 강요하고 노동력을 착취한 혐의로 수사받고 있다."]}
{"id": 597, "title": "형법 제288조 제3항", "query": "국외에 이송할 목적으로 사람을 약취 또는 유인하거나 약취 또는 유인된 사람을 국외에 이송한 사람도 제2항과 동일한 형으로 처벌한다", "pos": ["남성 3명이 취업을 미끼로 피해자를 속여 공항으로 데려가 국외로 이송한 사건.", "결혼을 빙자해 여성 1명을 강제로 차량에 태워 인근 국가로 밀반출한 사건.", "조직폭력배가 외국으로 팔아넘기기 위해 미성년자를 유괴해 배편으로 국외로 보낸 사건.", "중개업자를 위장한 가해자가 젊은 여성을 속여 출국 수속 후 항공편으로 이송한 사건.", "사업 투자 기회를 미끼로 남성을 납치해 운송용 트럭으로 국경을 넘은 사건.", "인신매매 조직이 다수의 이주 노동자를 강제로 컨테이너에 숨겨 선박으로 수출한 사건.", "피해자를 약물로 기절시켜 강제적으로 국적이 다른 성 착취자에게 넘긴 사건.", "SNS에서 접근한 가해자가 피해자를 속여 여권과 서류를 위조해 국외로 데려간 사건.", "가해자가 피해자의 가족을 인질로 잡아 협박해 피해자를 국외로 출국시킨 사건.", "외국인 브로커와 공모해 국내 이주민을 사전 협박 후 항구로 이송한 집단 밀반출 사건."]}
{"id": 599, "title": "형법 제289조 제1항", "query": "사람을 매매한 사람은 7년 이하의 징역에 처한다", "pos": ["피고인은 2022년 초 경제적 어려움을 이유로 자신의 신생아를 제3자에게 금전 800만원을 받고 매매하였다.", "피고인은 외국인 노동자를 중개한다며 고용주에게 임금을 미끼로 이주 노동자 한 명을 대가를 받고 넘겨주어 매매행위를 하였다.", "피고인은 지인들과 공모하여 미성년자를 유인한 뒤 성매매 알선업자에게 대가를 받고 판매하였다.", "피고인은 채무 변제를 명목으로 피해자 A를 채권자 B에게 현금 300만원에 매매하였다.", "피고인은 불법 국제입양 브로커와 결탁하여 출생신고 전의 영아를 외국인에게 판매하였다.", "피고인은 실직한 피해자의 가족에게 생활비를 제시하고 가족 구성원 중 한 명을 타인에게 넘기는 방식으로 매매하였다.", "피고인은 취업사기라는 명목으로 구직자를 모집해 사업주에게 인건비 명목으로 대금을 받고 판매하였다.", "피고인은 병원 내부 정보로 장기이식을 필요로 하지 않는 환자의 신장을 매수 희망자에게 불법으로 매매하려 시도하였다.", "피고인은 결혼 이주를 빙자하여 여성 피해자를 외국인 남성에게 금품을 받고 넘겨 신부 매매를 행하였다.", "피고인은 인터넷을 통해 노숙인과 같이 생활이 어려운 성인을 유인해 일용직 고용주에게 대가를 받고 거래하였다."]}
{"id": 600, "title": "형법 제289조 제2항", "query": "추행 간음 결혼 또는 영리의 목적으로 사람을 매매한 사람은 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 2018년 5월경 피해자 A를 취업·결혼을 미끼로 유인하여 중국에 데려가 결혼 명목으로 제3자에게 매매하였다.", "피고인은 인터넷 입사지원자를 사칭하여 피해자 B를 속여 성매매 목적의 업소로 인도하고 영리 목적으로 매매하였다.", "공범들과 함께 피해자 C를 납치하여 여러 차례 추행과 간음이 가능한 환경으로 판매한 혐의가 있다.", "피고인은 혼인중개업을 가장해 결혼을 원한 피해자 D를 모집하여 결혼 대가로 금전을 수수하고 매매하였다.", "피고인은 피해자 E를 유럽 취업으로 속여 출국시킨 뒤 현지에서 성 착취를 위해 제3자에게 매도하였다.", "피고인은 소셜미디어에서 만난 여성들을 유인해 성폭력 집단에 판매하고 그 대금으로 이윤을 취득하였다.", "피고인은 피해자 F의 취업 알선을 빌미로 가족을 협박하여 피해자를 거래 대상으로 제공하게 한 행위를 하였다.", "피고인은 미등록 브로커로서 여성들을 모집하여 인신매매로 조직적으로 매매한 혐의가 인정된다.", "피고인은 결혼 중개를 빌미로 피해자 G에 대해 결혼 비용을 명목으로 금품을 받고 외국인에게 양도하였다.", "피고인은 지인 H를 술에 취하게 한 뒤 강제로 성매매 업소로 유인하여 영리 목적의 거래를 성사시켰다."]}
{"id": 601, "title": "형법 제289조 제3항", "query": "노동력 착취 성매매와 성적 착취 장기적출을 목적으로 사람을 매매한 사람은 2년 이상 15년 이하의 징역에 처한다", "pos": ["피고인은 국내 취업을 미끼로 해외 여성 7명을 모집하여 인신매매하였다.", "피고인은 피해자들의 여권을 압수하고 자유를 제한하여 공장 노동에 투입하였다.", "피고인은 채무를 이유로 피해자들을 중개인에게 판매하고 임금을 착취하였다.", "피고인은 조직적으로 미성년자를 성매매 목적으로 유인하여 업주들에게 양도하였다.", "피고인은 SNS 광고로 접근한 여성들을 속여 성적 착취가 이루어지는 장소로 이송하였다.", "피고인은 피해자들을 감금하고 폭행과 협박으로 매춘을 강요하였다.", "피고인은 노동환경이 열악한 농장에 이주노동자를 팔아 장시간 무급노동을 강요했다.", "피고인은 불법 중개업자를 통해 여성들을 성매매 업소에 판매하여 이익을 취했다.", "피고인은 피해자들을 속여 국내로 데려온 뒤 장기적출을 목적으로 병원과 접촉하였다.", "피고인은 피해자들의 가족에게 거짓 채무를 주장하여 송금과 노동을 강요했다."]}
{"id": 602, "title": "형법 제289조 제4항", "query": "국외에 이송할 목적으로 사람을 매매하거나 매매된 사람을 국외로 이송한 사람도 제3항과 동일한 형으로 처벌한다", "pos": ["피고인은 고용주를 사칭하여 피해자를 속이고 금품을 받고 피해자를 국외 취업 목적으로 외국으로 이송하려 하였다.", "피고인 등은 난민신청을 빙자해 돈을 받고 피해자를 제3국으로 밀반출하여 매매하려 한 혐의로 기소되었다.", "피고인은 피해자를 미성년자라는 사실을 숨긴 채 성매매 목적의 매수자에게 매매하고 곧바로 국외로 이송하였다.", "피고인들은 피해자를 강제로 결혼시키기로 합의하고 국외로 이송하기 위해 여행서류를 위조하였다.", "피고인은 사업 투자를 미끼로 피해자를 유인해 금전을 수수한 뒤 피해자를 해외로 호송하는 데 관여하였다.", "피고인은 피해자 가족에게 채무를 빚진 사실을 이용해 피해자를 매매하고 해외로 인도하였다.", "피고인과 공범은 피해자를 고용계약서로 속여 노동력 착취 목적으로 국외 공장으로 이송하였다.", "피고인은 피해자를 신분증을 빼앗아 불법으로 국경을 넘어 이송시키고 그 대가로 금품을 받았다.", "피고인은 인터넷 광고로 피해자를 유인해 성적 착취를 목적으로 외국의 업주에게 매매하고 이송하였다.", "피고인은 피해자를 데려가 강제로 일하게 한 뒤 해외로 송환하려 하며 그 대가로 이익을 챙긴 혐의로 기소되었다."]}
{"id": 604, "title": "형법 제290조 제1항", "query": "약취 유인 인신매매의 죄를 범하여 약취 유인 인신매매된 사람을 상해한 때에는 3년 이상 25년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 유인하여 차량에 태운 후 다른 사람에게 인신매매하기로 약속하고 이동 중 흉기로 여러 차례 찔러 중상을 입혔다.", "피고인은 피해자를 약취하여 외국으로 송출하려다 감시를 피하려고 상해를 가해 피해자가 골절과 뇌진탕을 입게 했다.", "피고인은 피해자를 유인해 임시 거처에 감금한 뒤 폭행하여 피해자에게 심각한 안면 골절과 시력 손상을 초래했다.", "피고인은 인신매매 일당의 지시에 따라 약취된 피해자를 때려 갈비뼈 골절과 폐손상을 입게 했다.", "피고인은 피해자를 돈을 받고 다른 사람에게 매매하려다 분쟁이 생기자 흉기로 위협하여 피해자의 팔을 절단하는 상해를 가했다.", "피고인은 피해자를 유괴해 성 착취 장소로 데려가던 중 피해자가 도망치려 하자 쇠파이프로 폭행하여 두부 손상을 입혔다.", "피고인은 피해자를 인신매매 목적의 차량에 가두고 뜨거운 물로 화상을 입혀 2도 화상을 초래했다.", "피고인은 피해자를 약취해 강제노동을 시키려다 저항하자 둔기로 가격하여 척추 손상을 유발했다.", "피고인은 피해자를 유인해 외곽 창고로 데려간 후 구타하여 실신하게 하고 뇌출혈 진단을 받게 했다.", "피고인은 피해자를 인신매매 업자에게 인도하기 전 귀찮다는 이유로 칼로 위를 찔러 내부 장기 손상을 입혔다."]}
{"id": 605, "title": "형법 제290조 제2항", "query": "약취 유인 인신매매의 죄를 범하여 약취 유인 인신매매된 사람을 상해에 이르게 한 때에는 2년 이상 20년 이하의 징역에 처한다", "pos": ["피고인은 피해자 A를 위협하여 차량에 태운 후 인근 건물로 데려가 폭행하여 골절상을 입혔다.", "공범들과 공모하여 미성년자 B를 인터넷으로 유인한 뒤 다른 장소로 이동시키며 폭행해 뇌진탕 등 상해를 초래했다.", "피고인은 피해자 C를 기만하여 외국으로 출국시킨 뒤 강제노동을 시키며 구타하여 신체에 상해를 입혔다.", "피고인은 피해자 D를 납치하여 금품을 요구하는 과정에서 협박과 폭력을 행사해 피해자가 칼에 찔려 상처를 입었다.", "A씨는 피해자 E를 유인해 불법 촬영을 강요하면서 폭행하여 다수의 타박상을 입혔다.", "범행 집단은 피해자 F를 납치하여 인신매매 목적으로 이송하던 중 차량 충돌사고로 상해를 입혔다.", "피고인은 피해자 G를 유인한 뒤 성매매를 강요하며 구타해 갈비뼈 골절상을 초래했다.", "피고인과 공범은 피해자 H를 약취하여 감금하는 동안 반복적으로 폭행해 뇌출혈 증세를 보이게 했다.", "피고인은 피해자 I를 유인해 가택에 가둔 뒤 칼로 위협하다가 허벅지를 찔러 상해를 입혔다.", "조직적 인신매매단은 피해자 J를 매매 목적지로 이동시키는 과정에서 구타해 치아가 손상되는 상해를 입혔다."]}
{"id": 607, "title": "형법 제291조 제1항", "query": "약취 유인 인신매매의 죄를 범하여 약취 유인 매매 또는 이송된 사람을 살해한 때에는 사형 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 결혼 중개를 가장하여 피해자 A를 유인한 뒤 인신매매상에게 매매하기 위해 차량으로 이송하던 중 피해자를 살해하였다.", "피고인은 금품을 받고 피해자 B를 약취하여 외국으로 불법 이송하려던 상황에서 피해자를 폭행하여 사망에 이르게 하였다.", "피고인은 인신매매단과 공모하여 피해자 C를 유인한 뒤 매매 절차 도중 도망치려던 피해자를 살해하였다.", "피고인은 성매매 목적으로 미성년자 D를 약취하여 숙소로 이송하던 중 흉기로 피해자를 살해하였다.", "피고인은 가족을 속여 피해자 E를 인신매매상에게 인도하고, 이송 중 발생한 분쟁 끝에 피해자를 폭행하여 죽게 하였다.", "피고인은 피해자 F를 유인하여 매매하기 위해 창고에 감금하던 중 심한 폭행을 가해 숨지게 하였다.", "피고인은 금전적 이익을 얻기 위하여 피해자 G를 약취·매매하려다 이송 차량 안에서 피해자를 살해하였다.", "피고인은 피해자 H를 유인하여 국경을 넘어 이송하려는 과정에서 폭행과 목졸라 살해하였다.", "피고인은 인신매매 목적으로 모집한 피해자 I를 집단으로 이송하던 중 권력 다툼으로 피해자를 살해하였다.", "피고인은 피해자 J를 매매하기 위해 유인한 뒤 매수자와의 협상 중 피해자가 저항하자 흉기로 살해하였다."]}
{"id": 608, "title": "형법 제291조 제2항", "query": "약취 유인 인신매매의 죄를 범하여 약취 유인 매매 또는 이송된 사람을 사망에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피해자를 성매매 목적으로 유인하여 숙박업소로 이송하던 중 폭행과 학대로 인해 피해자가 사망하였다.", "경제적 이익을 위해 미성년자를 납치·매매한 후 운송 중 차량 적재 공간에서 질식사하게 하였다.", "외국인 노동자를 불법 취업 알선 명목으로 속여 국내로 이송한 뒤 열악한 컨테이너 안에 가두어 두어 사망에 이르게 했다.", "인신매매 조직이 피해자를 판매하기 위해 항구로 이송하던 중 심한 구타로 피해자가 사망하였다.", "혼인을 명목으로 여성 피해자를 유인하여 국외로 이송한 후 강제노동을 시키다가 학대·방임으로 사망하게 하였다.", "아동을 유괴하여 매매하려던 피고인들이 차량 운송 중 교통사고로 아동을 사망하게 하였다.", "장기적 이익을 위해 피해자를 이송하는 과정에서 의료적 처치를 하지 않아 합병증으로 사망에 이르렀다.", "인신매매로 유입한 외국인을 밀실에 감금한 채 폭행과 굶주림을 반복하여 피해자가 사망하였다.", "매매 목적의 유인행위로 데려간 피해자를 반항하면 제거한다는 목적으로 과다한 폭력을 가하여 사망하게 하였다.", "피해자를 성착취 목적으로 다른 국가로 이송하던 중 선박 내부 환기 불량으로 질식사에 이르게 하였다."]}
{"id": 610, "title": "형법 제292조 제1항", "query": "약취 유인 매매 또는 이송된 사람을 수수(授受) 또는 은닉한 사람은 7년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 유인한 공범으로부터 인계받아 자신의 집 안 방에 은닉하고 외부인의 출입을 통제하였다.", "피고인은 약취된 피해자를 차량에 태워 국경을 넘어 이송한 뒤 목적지에서 인수하여 대가를 받고 수수하였다.", "피고인은 부모로부터 유괴된 미성년자를 단기간 자신의 아파트에 은닉한 사실이 인정된다.", "피고인은 성매매를 위해 매매된 피해자를 숙박업소의 비밀 방에 숨겨 거래를 중개한 혐의를 받는다.", "피고인은 피해자를 납치한 공범으로부터 인계받아 자신의 공장 창고에 은닉하고 외부에 알리지 않았다.", "피고인은 이송된 노동자를 불법 취업 알선업자에게 넘기며 대가로 금품을 수수하였다.", "피고인은 매매된 피해자를 은닉하여 신분을 속이고 타인 명의의 서류로 출국시키려 하였다.", "피고인은 유인된 피해자를 자신의 차량 뒷좌석에 숨겨 장기간 이동시키며 은닉·수수행위를 하였다.", "피고인은 약취된 피해자를 모텔에 은닉하면서 방문객을 막고 식료품을 공급한 혐의를 받는다.", "피고인은 해외로 이송된 피해자를 인수하여 불법 중개인에게 양도하고 금전을 수수하였다."]}
{"id": 611, "title": "형법 제292조 제2항", "query": "약취 유인 인신매매의 죄를 범할 목적으로 사람을 모집 운송 전달한 사람도 제1항과 동일한 형으로 처벌한다", "pos": ["피고인은 취업을 미끼로 피해자 A를 모집한 후 택시로 이동시켜 국경을 넘겨 인신매매업자에게 인도하였다.", "피고인은 SNS에 허위 채용공고를 올려 피해자 B를 유인한 뒤 버스를 이용해 매매업자에게 전달하였다.", "피고인은 피해자 C를 술자리에서 속여 차에 태워 도주하여 외국으로 밀반송한 사실이 있다.", "피고인은 조직의 지시에 따라 복수의 여성들을 전국을 이동시키며 각 지역 중개인에게 인계하였다.", "피고인은 피해자 D의 여권을 빼앗아 항공편으로 운송한 뒤 외국 브로커에게 양도하였다.", "피고인은 돈을 받고 미성년자 E를 유흥업소 운영자에게 소개·전달하였다.", "피고인은 가족을 위협하여 피해자 F를 강제로 집합시킨 다음 차량으로 이동시켜 인도하였다.", "피고인은 불법 취업 알선을 명목으로 피해자 G를 데려가 성매매 조직에 넘겼다.", "피고인은 피해자 H에게 허위 계약서를 교부한 뒤 기차로 운송하여 중간책에게 인계하였다.", "피고인은 외국 국적자의 고용주와 공모하여 노동자를 모집·운송하여 인신매매에 가담하였다."]}
{"id": 617, "title": "형법 제297조", "query": "제297조(강간) 폭행 또는 협박으로 사람을 강간한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인 A는 2024년 1월 12일 밤 서울 강남구 길거리에서 피해자 B를 뒤에서 끌어당기며 머리채를 잡아 폭행한 뒤 성관계를 강요하였다.", "피고인 C는 피해자 D에게 소지하고 있던 칼을 보여주며 \"말하면 죽인다\"고 협박한 후 피해자를 자신의 집으로 데려가 강간하였다.", "피고인 E와 공모자 F는 피해자를 집단으로 붙들어 눌러 신체적 저항을 불능하게 만든 상태에서 번갈아 강간하였다.", "피고인 G는 밤늦게 귀가하던 피해자 H의 옷을 찢고 여러 차례 폭행하여 항거불능 상태로 만든 뒤 강간하였다.", "피고인 I는 피해자 J의 가족에게 피해를 입히겠다고 협박하는 문자메시지를 보내 피해자를 협박하여 성관계를 강요하였다.", "피고인 K는 술에 취해 반항이 어려운 피해자 L을 자신의 차량으로 데려가 폭행한 후 강간하였고 피해자는 이후 병원 진단을 받았다.", "피고인 M은 오피스텔 복도에서 피해자 N을 밀쳐 넘어뜨리고 손과 발로 폭행하여 항거를 불능하게 한 뒤 성폭행하였다.", "피고인 O는 피해자 P가 도움을 요청하자 주변인들에게 거짓말을 퍼뜨리겠다고 협박하며 성관계를 강요하였다.", "피고인 Q는 피해자 R의 얼굴을 여러 차례 때려 실신시킨 뒤 피해자의 동의 없이 성행위를 하였다.", "피고인 S는 피해자 T를 납치하여 외진 창고로 데려가 흉기로 위협하며 성폭행하였고 사건 후 피해자는 응급실 치료를 받았다."]}
{"id": 618, "title": "형법 제297조의2", "query": "제297조의2(유사강간) 폭행 또는 협박으로 사람에 대하여 구강 항문 등 신체(성기는 제외한다)의 내부에 성기를 넣거나 성기 항문에 손가락 등 신체(성기는 제외한다)의 일부 또는 도구를 넣는 행위를 한 사람은 2년 이상의 유기징역에 처한다", "pos": ["피고인은 피해자를 집으로 데려가 폭행하여 피해자의 구강 내부에 손가락을 넣었다.", "술자리에서 피고인은 피해자를 밀쳐 눕힌 뒤 협박하여 피해자의 항문에 손가락을 삽입했다.", "가해자는 공원에서 피해자를 목조르며 위협한 뒤 휴대폰 충전기를 피해자의 입에 넣게 했다.", "운전 중인 차 안에서 피고인은 피해자를 제압하여 혀 안쪽에 자신의 손가락을 밀어 넣었다.", "직장 상사가 피해자에게 업무상 불이익을 빌미로 입 안에 물건을 넣도록 강요하였다.", "아파트 계단에서 피고인은 피해자를 폭행하여 플라스틱 봉을 피해자의 항문에 삽입했다.", "모텔에서 피고인은 피해자를 폭행·협박하며 손가락을 피해자의 항문 내부에 집어넣었다.", "범인은 술에 취한 피해자를 집까지 데려가 눕힌 뒤 공구를 피해자의 구강에 넣었다.", "피해자를 따라나온 가해자가 주거지 앞에서 위협하여 손을 입 안으로 집어넣게 했다.", "피고인은 피해자가 도망가려 하자 폭행하여 목젖 근처에 손가락을 밀어 넣었다."]}
{"id": 619, "title": "형법 제298조", "query": "제298조(강제추행) 폭행 또는 협박으로 사람에 대하여 추행을 한 자는 10년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 심야 버스 안에서 피해자의 허리를 잡고 가슴을 만지는 등 폭행으로 추행하였다.", "피고인은 술집 화장실에서 피해자의 입을 막고 신체를 강제로 접촉하였다.", "피고인은 옥상으로 피해자를 끌고가며 칼을 꺼내 보이며 협박한 뒤 옷을 벗기려 하였다.", "피고인은 직장 상사로서 해고시키겠다고 협박하며 피해자의 몸을 더듬었다.", "피고인은 엘리베이터 안에서 피해자의 치마 속에 손을 넣어 여러 차례 추행하였다.", "피고인은 골목길에서 피해자를 밀쳐 넘어뜨린 후 허벅지를 만지는 등 폭행·추행을 하였다.", "피고인은 축제장 인파 속에서 피해자의 엉덩이를 반복하여 강제 접촉하였다.", "피고인은 동거인의 방에서 피해자를 침대에 눕혀 움직이지 못하게 한 뒤 추행하였다.", "피고인은 택시 운전사로서 피해자를 위협하며 신체를 접촉하였다.", "피고인은 헬스장 탈의실에서 피해자가 모르는 틈을 타 가슴을 만졌다."]}
{"id": 620, "title": "형법 제299조", "query": "제299조(준강간 준강제추행) 사람의 심신상실 또는 항거불능의 상태를 이용하여 간음 또는 추행을 한 자는 제297조 제297조의2 및 제298조의 예에 의한다", "pos": ["피해자가 술에 취해 의식을 잃자 피고인이 호텔 방으로 옮겨 간음하였다.", "공범과 함께 피해자의 음료에 수면제를 탄 뒤 피해자가 의식을 잃은 상태에서 추행을 하였다.", "병원에서 마취 후 의식 없는 환자를 간호사 신분의 피고인이 성폭행하였다.", "지적장애가 있는 피해자를 수회에 걸쳐 집으로 데려와 항거불능 상태에서 간음하였다.", "공연 후 술에 취해 전차 안에서 잠든 피해자를 승강장으로 옮겨 준강제추행을 하였다.", "데이트 중 잠들어 있는 피해자를 옷을 벗기고 성적 접촉을 한 혐의로 기소되었다.", "피고인이 피해자의 호흡을 억압하여 항거불능 상태를 만든 뒤 강제추행을 하였다.", "약속된 교제를 빌미로 피해자에게 수면제를 먹여 의식을 잃게 한 후 간음하였다.", "요양보호사가 고령의 치매 환자가 항거불능인 상태에서 성적 행위를 반복한 사건이다.", "클럽에서 술에 취해 비틀거리는 피해자를 건물 뒷편으로 데려가 간음한 사례이다."]}
{"id": 622, "title": "형법 제301조", "query": "제301조(강간 등 상해ㆍ치상)  강간 유사강간 강제추행 준강간 준강제추행 또는 각각의 미수범이 사람을 상해하거나 상해에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 피해자를 주거지로 끌고가 강간하려다 피해자가 저항하자 주먹과 발로 얼굴과 가슴을 수차례 때려 전치 6주의 안면골 골절 등 상해를 입혔다.", "피고인은 유흥업소에서 피해자의 팔을 강제로 잡고 유사강간을 시도하는 과정에서 피해자가 넘어지며 손목과 무릎에 골절상을 입게 하였다.", "피고인은 술에 취한 피해자를 차량에 태워 강제추행을 하고 저항하는 피해자를 목을 조르는 등 폭행해 뇌진탕으로 병원에 입원시키는 상해를 발생시켰다.", "피고인은 이불을 덮어 피해자의 입과 코를 막고 준강간을 시도하던 중 질식 상태를 초래하여 의식불명에 이르게 하였다.", "피고인은 피해자를 야외 공터로 끌고가 준강제추행을 하려다 피해자가 발로 차며 저항하자 칼로 다리를 찔러 전치 8주의 상해를 입혔다.", "피고인은 피해자의 신체를 강제로 접촉하며 강제추행을 하다가 피해자가 저항하며 넘어지자 머리를 바닥에 부딪혀 뇌출혈을 초래하였다.", "피고인은 미수에 그친 강간미수 과정에서 피해자를 폭행하여 갈비뼈 골절 및 폐압박으로 상해를 입혔다.", "피고인은 피해자의 가슴과 배를 주먹으로 수차례 때려 내장 손상으로 인한 출혈을 발생시키는 상해를 야기하였다.", "피고인은 집으로 데려온 피해자를 강제로 유사강간하던 중 칼로 위협하며 상처를 내어 출혈을 발생시켰다.", "피고인은 동승 중인 피해자의 신체를 강제로 만지려다 피해자가 반항하자 머리채를 잡고 바닥에 내리쳐 전치 4주의 두부 손상을 입혔다."]}
{"id": 623, "title": "형법 제301조의2", "query": "제301조의2(강간등 살인ㆍ치사) 강간 유사강간 강제추행 준강간 준강제추행 또는 각각의 미수범이 사람을 살해한 때에는 사형 또는 무기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 주거지에서 피해자를 강간하려다 저항하자 목을 조르고 사망에 이르게 하였다.", "피고인은 술에 취한 피해자를 승용차로 데리고 가 강간하려다 흉기로 찔러 살해하였다.", "피고인은 피해자를 유인해 집으로 데려가 강제추행을 시도하던 중 폭행으로 사망하게 하였다.", "피고인은 공원에서 피해자에게 준강간을 시도하다 넘어뜨려 머리를 여러 번 구타해 사망케 하였다.", "피고인은 피해자를 성폭행하려다 미수에 그친 뒤 흉기로 피해자를 살해한 혐의로 기소되었다.", "피고인은 성적 목적의 유사강간을 시도하다 피해자가 도망치려 하자 추격하여 살해하였다.", "피고인은 합의가 없던 성관계를 강요하다 피해자가 질식해 사망하게 한 혐의로 기소되었다.", "피고인은 피해자를 모텔로 끌고가 강제추행을 시도하던 중 가혹행위로 사망케 하였다.", "피고인은 집단으로 피해자를 준강제추행하던 중 폭행을 가해 사망에 이르게 하였다.", "피고인은 강간미수 상태에서 피해자의 부모가 출동하자 이들을 살해한 경우로 기소되었다."]}
{"id": 624, "title": "형법 제302조", "query": "제302조(미성년자 등에 대한 간음) 미성년자 또는 심신미약자에 대하여 위계 또는 위력으로써 간음 또는 추행을 한 자는 5년 이하의 징역에 처한다", "pos": ["피고인은 초등학교 여학생을 수업 후 교실로 유인한 뒤 신체를 제압하여 간음하였다.", "피고인은 사회복지시설에서 보호 중인 지적장애인 거주자를 위력으로 제압하고 추행한 혐의로 기소되었다.", "피고인은 청소년을 대상으로 온라인에서 친분을 쌓은 뒤 거짓으로 직업을 소개하여 숙박을 유도하고 간음한 사건이다.", "피고인은 자신의 조카인 12세 남자아이에게 위계를 통해 성적 행위를 강요한 사실로 기소되었다.", "피고인은 체육교사로서 훈련 도중 피해자인 고등학생을 체력훈련을 빙자해 강제 간음하였다.", "피고인은 병원 종사자로서 정신적 장애가 있는 환자에게 거짓 진단을 고지하며 추행한 혐의가 포함되어 있다.", "피고인은 고용주로서 채용과 관련된 허위 약속으로 피해자인 미성년자를 안심시킨 뒤 간음하였다.", "피고인은 기도나 치료를 미명으로 청소년 피해자를 유인하여 위력을 행사해 추행한 사건이다.", "피고인은 합숙소 감독으로서 위력을 사용해 숙박 중인 미성년자를 상대로 간음하였다.", "피고인은 피해자의 부모를 사칭해 위계로 피해자를 만나게 하고 성적 접촉을 한 혐의로 기소되었다."]}
{"id": 626, "title": "형법 제303조 제1항", "query": "업무 고용 기타 관계로 인하여 자기의 보호 또는 감독을 받는 사람에 대하여 위계 또는 위력으로써 간음한 자는 7년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 A회사 대표로서 피해자에게 채용 및 해고 권한을 남용하여 승진을 해주겠다는 취지로 여러 차례 간음하였다.", "피고인은 학원 원장으로서 피해자에게 수업 배정을 해주겠다며 위력을 행사하여 성관계를 강요하였다.", "피고인은 피해자의 상사로서 업무평가와 인사고과에 불이익을 주겠다고 협박하며 간음하였다.", "피고인은 운동부 감독으로서 팀에서 제외시키겠다는 위력을 행사하여 선수인 피해자와 성관계를 맺었다.", "피고인은 요양병원 간호사로서 보호·감독 관계를 이용하여 환자인 피해자를 상대로 간음하였다.", "피고인은 건물주로서 임대계약 해지 및 거주지 퇴거를 빌미로 세입자 피해자와 간음하였다.", "피고인은 교사로서 성적 및 수업참여를 이유로 피해자 학생에게 위계로 간음하였다.", "피고인은 군 간부로서 인사·근무 배치 권한을 이용해 부하병사를 성폭행하였다.", "피고인은 종교단체 지도자로서 신앙활동 참여를 조건으로 피해자와 간음하였다.", "피고인은 병원 의사로서 치료 및 진료 지속을 위해 환자에게 성관계를 강요하였다."]}
{"id": 627, "title": "형법 제303조 제2항", "query": "법률에 의하여 구금된 사람을 감호하는 자가 그 사람을 간음한 때에는 10년 이하의 징역에 처한다", "pos": ["피고인은 구치소에서 근무하는 교도관으로서 2023년 5월경 야간근무 중 피고인에게 수감된 피해자 A를 독방으로 불러 간음하였다.", "경찰관인 피고인은 피의자를 유치장에 구금한 상태에서 심야에 조사실로 불러 피해자 B와 성관계를 맺었다.", "구치소 직원인 피고인은 수감자의 가출방지 규정을 빌미로 피해자 C에게 음행을 요구하고 이행하게 하였다.", "소년원 직원 피고인은 소년원에 수용된 피해자 D를 학습지도 명목으로 불러 신체접촉을 넘어 성행위를 하게 하였다.", "교도소 의무과 간호사인 피고인은 진료 과정 중 구금자 피해자 E를 성폭행하였다.", "구금이행 책임자인 피고인은 구속피의자 F를 화장실로 이끌어가 간음한 사실로 기소되었다.", "구치소 문지기인 피고인은 키를 이용해 피해자 G가 방을 나가지 못하도록 한 뒤 간음하였다.", "구금시설의 수송담당 경찰관 피고인은 피의자 H를 이송하던 중 운행차량 안에서 성관계를 맺었다.", "보호관찰소 직원인 피고인은 보호관찰중인 구금상태의 피해자 I를 사무실로 불러 성적으로 추행하고 간음하였다.", "감호인의 지위에 있는 피고인은 신체접촉을 거부하는 피해자 J를 폭행과 협박으로 간음하였다."]}
{"id": 629, "title": "형법 제305조 제1항", "query": "13세 미만의 사람에 대하여 간음 또는 추행을 한 자는 제297조 제297조의2 제298조 제301조 또는 제301조의2의 예에 의한다", "pos": ["요청하신 내용은 성적 행위와 관련하여 13세 미만 아동의 구체적 사건 사실을 기술하는 것이므로 제공할 수 없습니다.", "대신 형법 제305조 제1항의 법적 구성요건(적용 대상, 행위 유형, 처벌 근거)을 설명해 드릴 수 있습니다.", "기소를 위한 기본적 증거수집 항목(진술 녹취·문서화, CCTV·통신기록 확보, 의료기록 등)의 일반적 목록을 제공합니다.", "기소장 작성 시 개인정보 및 사건 개요를 표시하는 형식적 항목(피고인·피해자 표기, 죄명, 범행일시·장소)은 예시 형태로 안내해 드립니다.", "수사 과정에서 피해자 보호를 위한 절차(비공개 조사, 심리적 지원 연계 등)의 일반적 권고사항을 알려드립니다.", "수사기관의 적법절차 준수 및 피의자·피해자 권리 고지에 관한 일반적 안내를 제공할 수 있습니다.", "증거로 활용 가능한 비밀보호 대상이 아닌 기록 종류(객관적 기록물, 제3자 진술 등)에 대한 예시를 제시합니다.", "전문가 의견서·심리평가 의뢰의 필요성 및 절차(전문기관 접수, 평가항목 개요)를 설명해 드립니다.", "압수수색·증거보전 신청 시 요구되는 기본적 서류·절차의 일반적 설명을 제공합니다.", "해당 죄명에 대한 형사처벌 범위 및 양형에 영향을 미치는 일반적 고려요소(범행의 태양, 피해 회복 여부 등)를 안내합니다."]}
{"id": 630, "title": "형법 제305조 제2항", "query": "13세 이상 16세 미만의 사람에 대하여 간음 또는 추행을 한 19세 이상의 자는 제297조 제297조의2 제298조 제301조 또는 제301조의2의 예에 의한다", "pos": ["피해자가 14세인 중학생인 상태에서 21세의 남성이 피해자 집으로 불러들여 간음한 혐의로 기소되었다.", "스포츠 교사로 재직하던 30세의 피고인이 15세 제자를 지속적으로 추행한 사실이 진술과 휴대전화 메시지로 확인되어 기소되었다.", "피해자가 음주로 거의 의식을 잃은 상태에서 19세의 남성이 모텔에 데려가 간음한 사건으로 CCTV와 병원 검진 소견이 제출되었다.", "온라인 게임을 통해 접촉한 24세 남성이 13세 피해자에게 만나자고 유인해 추행한 혐의로 기소되었다.", "피해자와 동거하는 40세의 계부가 14세 피해자를 반복적으로 간음한 사실이 피해자 진술과 진료기록으로 입증되어 기소되었다.", "피해자가 15세인 회사원으로, 35세 상사가 업무상 만남을 빌미로 추행을 저질러 고소된 사건이다.", "피해자를 데이트라 속여 모텔로 유인하여 간음한 22세 남성이 피해자 가족의 고소로 기소되었다.", "집회 후 취한 상태의 16세 미만 피해자를 집으로 데려가 25세 남성이 추행한 정황이 목격자 진술로 확인되어 기소되었다.", "SNS로 신뢰를 쌓은 뒤 지속적인 성적 요구와 추행을 한 27세 피의자가 디지털 증거로 기소되었다.", "피해자가 13세인 상태에서 19세의 남성이 금품을 주겠다고 유인하여 간음한 사건으로 기소되었다."]}
{"id": 634, "title": "형법 제307조 제1항", "query": "공연히 사실을 적시하여 사람의 명예를 훼손한 자는 2년 이하의 징역이나 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인 A는 2024년 3월 자신의 SNS에 피해자 B가 과거에 상습적으로 절도행위를 저질렀다고 단정적으로 게시하였다.", "피고인 C는 인터넷 커뮤니티에 피해자 D가 회사 자금을 횡령해 도주 중이라는 허위사실을 구체적으로 적시하여 게시하였다.", "피고인 E는 지역집회에서 마이크를 잡고 피해자 F가 성범죄를 저질렀다고 구체적으로 주장하였다.", "피고인 G는 블로그 글을 통해 피해자 H가 미성년자와 불법 성관계를 가졌다고 상세히 기재하였다.", "피고인 I는 온라인 카페에 피해자 J가 마약을 상습 복용한다고 명시적으로 적시하였다.", "피고인 K는 회사 내부 이메일을 다수에게 발송하여 피해자 L이 거래처로부터 금품을 받아 챙겼다고 적시하였다.", "피고인 M은 유튜브 영상에서 피해자 N이 대학교 학위를 위조했다고 특정인물로 지목하여 사실관계를 적시하였다.", "피고인 O는 동네에 전단지를 배포하며 피해자 P가 아동학대를 저질렀다고 기재하였다.", "피고인 Q는 온라인 리뷰에 피해자 R의 음식점이 식중독균으로 유발된 사고를 은폐했다고 적시하였다.", "피고인 S는 페이스북 라이브 방송에서 피해자 T가 성매매 업소를 운영한다고 단정적으로 말하였다."]}
{"id": 635, "title": "형법 제307조 제2항", "query": "공연히 허위의 사실을 적시하여 사람의 명예를 훼손한 자는 5년 이하의 징역 10년 이하의 자격정지 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인 A는 인터넷 포털 사이트의 블로그에 피해자 B가 회삿돈을 횡령했다는 허위사실을 게시하여 피해자의 명예를 훼손하였다.", "피고인 C는 자신의 SNS에 피해자 D가 성범죄를 저질렀다는 근거 없는 글을 반복적으로 올려 피해자의 명예를 훼손하였다.", "피고인 E는 지역 언론사 앞에서 기자회견을 열어 피해자 F가 공무원 뇌물을 받았다는 거짓 주장을 하여 피해자의 명예를 훼손하였다.", "피고인 G는 온라인 커뮤니티에 피해자 H가 마약을 투약했다는 허위의 동영상을 편집·유포하여 피해자의 명예를 훼손하였다.", "피고인 I는 회사 내부 게시판에 피해자 J가 고객 개인정보를 불법적으로 유출했다는 거짓 내용을 게시하여 피해자의 명예를 훼손하였다.", "피고인 K는 옥외 전단을 제작·배포하면서 피해자 L이 불법 브로커와 결탁해 채용을 방해했다는 허위사실을 적시하여 피해자의 명예를 훼손하였다.", "피고인 M은 유튜브 방송에서 피해자 N이 논문 표절을 저질렀다는 근거 없는 주장을 하며 시청자들에게 허위사실을 전파하여 피해자의 명예를 훼손하였다.", "피고인 O는 학교 게시판에 피해자 P가 학비를 횡령했다는 허위의 게시물을 게시하여 피해자의 명예를 훼손하였다.", "피고인 Q는 인터넷 카페에 피해자 R이 아동학대를 했다는 허위글을 올려 다수 회원에게 공유되도록 하여 피해자의 명예를 훼손하였다.", "피고인 S는 라디오 방송 중 피해자 T가 탈세를 했다는 사실을 확정적으로 단정하여 방송을 통해 허위사실을 유포함으로써 피해자의 명예를 훼손하였다."]}
{"id": 636, "title": "형법 제308조", "query": "제308조(사자의 명예훼손) 공연히 허위의 사실을 적시하여 사자의 명예를 훼손한 자는 2년 이하의 징역이나 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 5월 페이스북에 고인 A씨가 회사 자금을 횡령했다는 허위의 사실을 적시하고 다수에게 공유하였다.", "피고인은 2022년 8월 유튜브 방송에서 고인 B씨가 미성년자를 성폭행했다는 허위의 사실을 공개적으로 주장하여 명예를 훼손하였다.", "피고인은 지역 신문 온라인 댓글에 고인 C씨가 마약을 투약했다고 허위의 사실을 적시하였다.", "피고인은 장례식장에서 고인 D씨가 강력범죄에 연루되었다고 허위의 사실을 소리쳐 말하였다.", "피고인은 트위터에 고인 E씨가 외국 정보기관과 내통했다는 허위의 사실을 게시하였다.", "피고인은 블로그에 고인 F씨가 불법 도박을 운영했다는 사실무근의 내용을 적시하였다.", "피고인은 라디오 인터뷰 중 고인 G씨가 다수의 여성에게 금품을 갈취했다고 허위의 사실을 말하였다.", "피고인은 온라인 커뮤니티에 고인 H씨가 사기죄로 기소되었다는 허위의 사실을 반복 게시하였다.", "피고인은 신문 칼럼에서 고인 I씨가 아동학대를 저질렀다고 허위의 사실을 인용하여 적시하였다.", "피고인은 카카오톡 단체대화방에 고인 J씨가 조세포탈을 저질렀다는 허위의 사실을 유포하였다."]}
{"id": 638, "title": "형법 제309조 제1항", "query": "사람을 비방할 목적으로 신문 잡지 또는 라디오 기타 출판물에 의하여 사실적시명예훼손의 죄를 범한 자는 3년 이하의 징역이나 금고 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 비방할 목적으로 2023년 5월 발행된 지역신문에 피해자 A가 회사 자금을 횡령했다는 사실을 기재하였다.", "피고인은 비방할 목적으로 월간지에 피해자 B가 성매매 알선에 관여했다는 내용의 사실적 기사를 게재하였다.", "피고인은 비방할 목적으로 라디오 방송에서 피해자 C가 마약을 투약했다는 사실을 반복하여 방송하였다.", "피고인은 비방할 목적으로 동호회 소식지에 피해자 D가 미성년자와 불법행위를 저질렀다는 사실을 기재하였다.", "피고인은 비방할 목적으로 인터넷 기반 전자신문에 피해자 E가 불법 정치자금을 받았다는 사실을 보도하였다.", "피고인은 비방할 목적으로 주간지 칼럼에 피해자 F가 성폭행을 저질렀다는 사실을 적시하였다.", "피고인은 비방할 목적으로 출판사에서 발행한 책에 피해자 G가 사기 행위를 했다는 사실을 기재하였다.", "피고인은 비방할 목적으로 회사 내부 뉴스레터에 피해자 H가 고객 개인정보를 유출했다는 사실을 게재하였다.", "피고인은 비방할 목적으로 지역 라디오 프로그램 홈페이지에 피해자 I가 도박 문제로 회사 자금을 탕진했다는 내용을 게시하였다.", "피고인은 비방할 목적으로 온라인 잡지의 인터뷰 기사에 피해자 J가 조세포탈을 했다는 사실을 명시하였다."]}
{"id": 639, "title": "형법 제309조 제2항", "query": "허위사실 명예훼손죄를 범한 자는 7년 이하의 징역 10년 이하의 자격정지 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자의 회사 자금 횡령 사실이 있다는 허위의 내용을 인터넷 블로그에 반복적으로 게시하여 피해자의 사회적 평가를 저하시킨 혐의로 기소되었다.", "피고인은 피해자가 성범죄를 저질렀다는 허위사실을 소셜미디어에 공유하고 댓글로 확산시켜 피해자가 직장에서 해고되는 결과를 초래한 사실로 공소 제기되었다.", "피고인은 피해자가 세금 탈루를 했다는 허위 녹취록을 제작해 이메일로 기업 관계자들에게 유포하여 피해자의 거래처 계약이 해지된 사건으로 기소되었다.", "피고인은 피해자가 미성년자에게 폭행을 가했다는 허위 사실을 동네 전단지에 인쇄해 배포함으로써 피해자의 명예를 훼손한 사실이 적시되었다.", "피고인은 방송 인터뷰에서 피해자가 불법약품을 제조·판매한다고 단정적인 허위 발언을 하고 그 영상을 온라인에 올려 공소된 사실이 인정되었다.", "피고인은 피해자의 병역 기피 사실이 있다는 허위 내용을 페이스북에 게시하여 피해자가 사회적 비난을 받은 사건으로 기소되었다.", "피고인은 피해자가 성매매를 알선했다고 주장하는 허위 문서를 만들어 카카오톡 단체방에 유포하여 피해자의 업무상 신용을 상실하게 한 혐의로 기소되었다.", "피고인은 피해자가 뇌물수수에 관여했다는 허위사실을 언론사에 제보하여 기사화되게 하고 피해자의 평판을 훼손한 사실로 기소되었다.", "피고인은 피해자가 가짜 의약품을 유통했다고 허위사실을 올려 소비자들에게 불안감을 조성하고 피해자의 사업을 붕괴시킨 혐의로 기소되었다.", "피고인은 피해자의 가족에 대해 범죄 연루 사실이 있다는 허위내용을 인터넷 게시판에 계속 게시하여 피해자의 인격과 명예를 침해한 사건으로 공소되었다."]}
{"id": 640, "title": "형법 제310조", "query": "제310조(위법성의 조각) 공연히 사실을 적시하여 사람의 명예를 훼손한 행위가 진실한 사실로서 오로지 공공의 이익에 관한 때에는 처벌하지 아니한다", "pos": ["피고인은 시청 앞 집회에서 A시장이 특정 건설업체로부터 수천만원의 금품을 수수했다는 사실을 공연히 적시하였다.", "피고인은 온라인 블로그에 B기업이 유해물질을 은폐하고 제품을 유통시켰다는 내용을 게시하였다.", "피고인은 언론 인터뷰에서 C병원 의사가 수술 중 의료과실로 환자를 사망에 이르게 했다는 사실을 폭로하였다.", "피고인은 지역 카페에 D초등학교 교사가 학생에게 체벌과 폭언을 일삼았다는 사실을 적시하였다.", "피고인은 기자회견에서 경찰관 E가 시위 진압 과정에서 불법적으로 과도한 폭력을 행사했다고 주장하였다.", "피고인은 SNS에 F기업의 공장 폐수 불법 배출 사실을 알리며 공공의 안전을 우려하는 취지로 게시하였다.", "피고인은 라디오 방송에서 G시장의 선거자금 일부가 불법적으로 조성되었다는 사실을 공개하였다.", "피고인은 직장 동료에게 H회사의 횡령 및 배임 정황을 상세히 설명하고 제보하였다.", "피고인은 기사 칼럼을 통해 I대학 입시 전형 과정에 특정 지원자에 대한 특혜가 있었다고 고발하였다.", "피고인은 집회현장에서 J경영진이 근로자 임금을 체불하고 있다는 사실을 소리 높여 알렸다."]}
{"id": 641, "title": "형법 제311조", "query": "제311조(모욕) 공연히 사람을 모욕한 자는 1년 이하의 징역이나 금고 또는 200만원 이하의 벌금에 처한다", "pos": ["2024년 3월 5일 밤 서울 종로구 거리에서 피고인이 피해자에게 큰소리로 사기꾼이라고 여러 차례 외쳤다.", "피고인은 2023년 11월 12일 카페에서 피해자를 향해 쓰레기 같은 인간이라고 말해 다른 손님들이 보는 가운데 모욕했다.", "회사 회의 중 피고인이 피해자의 업무능력을 비하하며 능력도 없는 년이라고 발언하여 다수 직원이 들었다.", "피고인은 SNS에 피해자의 사진과 함께 모욕적인 문구를 게시해 수백 명이 확인했다.", "2024년 1월 버스 안에서 피고인이 피해자에게 밉상이고 더러운 인간이라고 욕설을 퍼부어 탑승객들이 들었다.", "피고인은 온라인 게시판에 피해자를 비하하는 별명과 허위사실을 적시하여 모욕적인 댓글을 남겼다.", "가게 앞에서 피고인이 피해자를 향해 넌 사람도 아니야라고 소리쳐 행인의 주목을 받았다.", "피고인은 라디오 방송 중 피해자를 지목해 모욕적 발언을 해 청취자들이 들었다.", "스트리밍 중 피고인이 피해자를 실명으로 불러 모욕적인 표현을 사용해 접속자들이 확인했다.", "집회 현장에서 피고인이 방송용 확성기를 통해 특정 피해자를 모욕하는 발언을 반복했다."]}
{"id": 643, "title": "형법 제312조 제1항", "query": "제308조 사자의 명예훼손과 제311조 모욕의 죄는 고소가 있어야 공소를 제기할 수 있다", "pos": ["피고인은 인터넷 게시판에 고인의 성적 비행과 범죄 전력을 허위로 기재하여 고인의 명예를 훼손한 혐의로 기소되었다.", "피고인은 고인의 장례식장에서 고인에 대해 욕설과 경멸적인 발언을 반복하여 조문객들에게 큰 모욕을 준 혐의로 고소당했다.", "피고인은 SNS에 고인이 생전에 성매매를 했다는 허위 글을 여러 차례 게재하여 유족의 명예를 훼손한 사실이 적시되었다.", "피고인은 라디오 방송에서 고인이 부정축재를 했다는 취지의 발언을 하여 고인의 명예를 훼손한 혐의로 고발되었다.", "피고인은 유족에게 고인의 부패한 사생활을 폭로하는 문자메시지를 다수 발송하여 모욕을 준 혐의로 기소되었다.", "피고인은 고인의 묘비에 모욕적인 문구를 새기고 훼손하여 사자의 명예를 훼손한 사실로 적시되었다.", "피고인은 고인을 ‘살인자’라고 허위 비방하는 전단을 마을에 배포하여 고인의 명예를 심각히 훼손한 혐의로 조사되었다.", "피고인은 인터넷 댓글에 고인이 생전에 마약을 복용했다고 단정적으로 적어 고인의 명예를 훼손한 사건으로 기소되었다.", "피고인은 유튜브 영상에서 고인이 성범죄자라고 주장하며 영상자료를 유포하여 사자의 명예를 훼손한 사실이 인정되었다.", "피고인은 피해자(유족)를 향해 공개 집회에서 모욕적인 구호를 외치고 조롱하는 행위를 하여 모욕죄로 고소되었다."]}
{"id": 644, "title": "형법 제312조 제2항", "query": "제307조 명예훼손과 제309조의 출판물 등에 의한 명예훼손죄는 피해자의 명시한 의사에 반하여 공소를 제기할 수 없다", "pos": ["피고인 A는 2024년 3월경 인터넷 카페에 B를 비방하는 허위사실을 게시하여 B의 명예를 훼손하였으나 B는 사건 발생 직후 피고인의 처벌을 원하지 않는다는 취지의 서면을 제출하였다.", "피고인 C는 직장 내 단체대화방에 D의 사생활을 음해하는 내용을 반복적으로 전송하여 D의 명예를 훼손하였으나 D는 동료들과 합의한 후 공소 제기를 원치 않는다고 경찰에 구두로 진술하였다.", "피고인 E는 지역신문에 F에 관한 사실과 다른 기사를 게재하여 F의 명예를 훼손하였으나 F는 피해 사실을 알고 나서 고소를 취하하고 공소 제기를 원치 않는다는 의사를 변호사를 통해 통지하였다.", "피고인 G는 SNS에 G와 식당을 함께 방문했다는 허위 루머를 유포하여 H의 평판을 훼손하였으나 H는 해당 게시물 삭제와 사과로 갈음하고 공소 제기를 희망하지 않는다는 진술서를 경찰에 제출하였다.", "피고인 I는 블로그에 J에 대한 비방성 글을 게시하여 J의 명예를 훼손하였으나 J는 합의서에 서명하고 공소를 제기하지 말아 달라는 명시적 의사를 표시하였다.", "피고인 K는 유튜브 영상에서 L에 대한 음해성 발언을 하여 L의 명예를 훼손하였으나 L은 영상 삭제와 사과를 받고 형사절차를 원치 않는다는 의사를 녹취로 남겼다.", "피고인 M은 집회에서 N에 대해 허위사실을 확산시켜 N의 명예를 훼손하였으나 N은 공개적으로 피고인의 처벌을 원하지 않는다는 의사를 표명하였다.", "피고인 O는 익명 게시판에 P의 범죄 전력을 허위로 적시하여 P의 명예를 훼손하였으나 P는 피해사실 발견 후 공소 제기를 원하지 않는다는 이메일을 수사기관에 송부하였다.", "피고인 Q는 전단지를 배포하여 R에 관해 사실과 다른 내용을 적시함으로써 R의 명예를 훼손하였으나 R은 전단지 회수와 사과를 조건으로 공소 제기를 원치 않는다고 서면으로 밝히었다.", "피고인 S는 라디오 인터뷰에서 T에 대해 근거 없는 비난을 하여 T의 명예를 훼손하였으나 T는 방송국과 합의하여 공소 제기를 원하지 않는다는 의사를 표명하였다."]}
{"id": 645, "title": "형법 제313조", "query": "제313조(신용훼손) 허위의 사실을 유포하거나 기타 위계로써 사람의 신용을 훼손한 자는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 경쟁업체 A회사가 대규모 횡령으로 곧 파산할 것이라는 허위의 사실을 이메일과 팸플릿으로 유포하여 A회사의 금융기관 거래가 중단되게 하였다.", "피고인은 피해자 B의 이름으로 가짜 채무불이행 통지를 작성하여 여러 채권자에게 발송함으로써 B의 신용등급이 하락하게 만들었다.", "피고인은 소셜미디어에 C가 다수의 투자자 자금을 횡령했다는 허위 글을 게시하여 C의 투자유치가 무산되도록 하였다.", "피고인은 D회사의 납품거래처들에게 D가 세금체납으로 압류 위기에 있다는 거짓 문서를 배포하여 D의 거래관계를 상실하게 했다.", "피고인은 E의 재무제표가 조작되었다고 주장하는 가짜 감사보고서를 만들어 금융기관에 제출하여 E에 대한 대출이 취소되게 했다.", "피고인은 F의 신용정보를 변경할 수 있는 내부직원을 매수하여 F의 신용기록을 임의로 낮추어 금융상 불이익을 주었다.", "피고인은 G를 사칭하여 대량의 부실채권이 있다는 허위정보를 신용평가기관에 제공함으로써 G의 기업신용도가 하락하게 했다.", "피고인은 H기업의 대표가 사기 전력이 있다는 거짓 소문을 지역상인들에게 조직적으로 유포하여 H와의 거래가 중단되게 했다.", "피고인은 I의 사업부도설이라는 루머를 악의적으로 유포해 I의 거래처들이 계약을 해지하도록 유도하였다.", "피고인은 J의 개인투자자 명단을 이용해 J가 투자자금을 횡령했다는 허위 메모를 유통시켜 J의 신뢰를 상실하게 했다."]}
{"id": 647, "title": "형법 제314조 제1항", "query": "허위의 사실을 유포하거나 기타 위계 또는 위력으로써 사람의 업무를 방해한 자는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 2020년 3월경 자신을 언론사 기자로 가장하여 A사에 대한 '회계부정'이라는 허위 사실을 인터넷에 게시하여 A사의 거래가 중단되도록 하여 업무를 방해하였다.", "피고인은 2021년 5월 익명 게시판에 B사의 신제품이 불량이라는 거짓 글을 반복 유포하여 B사의 납품이 취소되어 업무에 지장을 초래하였다.", "피고인은 경쟁사 직원으로 사칭하여 C사의 주요 거래처에 허위 이메일을 발송, C사와의 계약이 파기되게 하여 영업업무를 방해하였다.", "피고인은 D사 임원의 사임 사실을 조작한 가짜 문서를 배포하여 주주총회가 연기되고 회사의 정상적인 경영업무가 정지되게 하였다.", "피고인은 물류센터 직원들에게 허위의 파업 소식을 유포하여 물류 출하가 마비되도록 함으로써 물류업무를 방해하였다.", "피고인은 E사 직원들에게 급여지급이 지연된다는 거짓 전화를 걸어 직원들이 출근을 거부하게 하여 업무를 중단시켰다.", "피고인은 소셜미디어에 F병원이 감염병 발생을 은폐하고 있다는 허위 사실을 유포하여 환자 방문과 진료가 중단되게 함으로써 의료업무를 방해하였다.", "피고인은 구직자 단체에 G기업의 채용이 취소되었다는 허위 정보를 퍼뜨려 채용 관련 행정절차가 혼란에 빠지게 하여 업무를 방해하였다.", "피고인은 H회사 명의의 허위 세무조사 통지서를 제작·배포하여 거래처가 거래를 중단하게 하고 H회사의 영업업무를 방해하였다.", "피고인은 조작된 녹취파일을 언론에 제공하여 I기관의 신뢰를 훼손, 내부 결재가 정지되어 업무가 지연되게 하였다."]}
{"id": 648, "title": "형법 제314조 제2항", "query": "컴퓨터등 정보처리장치 또는 전자기록등 특수매체기록을 손괴하거나 정보처리장치에 허위의 정보 또는 부정한 명령을 입력하거나 기타 방법으로 정보처리에 장애를 발생하게 하여 사람의 업무를 방해한 자도 제1항의 형과 같다", "pos": ["피고인은 회사 서버에 랜섬웨어를 유포하여 정보처리장치의 전자기록을 암호화하고 주문처리 업무를 마비시켜 영업을 방해하였다.", "피고인은 병원 전자의무기록(EMR)에 허위의 진단기록을 입력하여 의사의 진료업무를 혼란시켰다.", "피고인은 금융기관의 전자결제시스템에 잘못된 송금명령을 반복 입력하여 입출금 처리 업무를 중단시켰다.", "피고인은 제조업체의 공정제어 시스템에 부정한 명령을 주입하여 생산라인을 정지시키고 납품업무를 방해하였다.", "피고인은 인터넷 서비스 제공자의 DNS 서버에 대한 분산서비스거부(DDoS) 공격을 실행하여 고객의 접속과 업무를 불가능하게 하였다.", "피고인은 공항의 수하물처리시스템에 악성코드를 심어 전자기록을 삭제함으로써 수하물 운송 업무를 마비시켰다.", "피고인은 학교의 학생관리 데이터베이스에 허위성적을 입력하여 행정업무와 졸업처리를 방해하였다.", "피고인은 통신사 네트워크 라우터의 펌웨어를 변조하여 전화 및 데이터 통신을 대규모로 중단시켰다.", "피고인은 증권사의 주문처리시스템에 조작된 거래명령을 입력하여 정상적인 주식거래를 방해하였다.", "피고인은 지방자치단체의 전자민원시스템에 다수의 자동화된 허위신청을 입력하여 민원처리 업무를 마비시켰다."]}
{"id": 649, "title": "형법 제315조", "query": "제315조(경매 입찰의 방해) 위계 또는 위력 기타 방법으로 경매 또는 입찰의 공정을 해한 자는 2년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 경매 전날 경쟁입찰자에게 허위의 낙찰예정가를 통화로 전달하여 입찰에서 사퇴하도록 유도하였다.", "피고인은 경쟁자의 입찰자격을 박탈하기 위하여 허위의 채권압류서류를 경매 기관에 제출하였다.", "피고인은 폭력을 행사하여 다른 응찰자를 경매장 밖으로 내쫓아 경매의 공정을 방해하였다.", "피고인은 지인들과 공모하여 서로 짜고 허수입찰을 반복해 실수요자의 정상적 입찰을 저지하였다.", "피고인은 경매 물건에 관하여 사실과 다른 중요사항을 공고문에 기재하여 입찰자를 오인하게 하였다.", "피고인은 경쟁입찰자의 연락처로 협박 문자를 보내 입찰 포기를 종용하였다.", "피고인은 입찰 서류를 몰래 가로채어 우편으로 접수되지 않게 하여 제출기한을 놓치게 하였다.", "피고인은 경매장 출입을 물리적으로 봉쇄하여 특정인의 입찰 참가를 불가능하게 하였다.", "피고인은 대리인을 사칭하여 타인의 명의로 허위로 낙찰받았다.", "피고인은 온라인 경매시스템을 해킹하여 최고입찰가를 조작함으로써 공정을 해쳤다."]}
{"id": 651, "title": "형법 제316조 제1항", "query": "봉함 기타 비밀장치한 사람의 편지 문서 또는 도화를 개봉한 자는 3년 이하의 징역이나 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["우편으로 배달된 봉함된 개인 서신을 집주인이 무단으로 개봉하여 내용을 확인하였다.", "직장 상사가 직원에게 도착한 봉함된 혼인 서류를 허가 없이 뜯어본 사실이 있다.", "동거인이 친구의 우편물로 온 봉함된 편지를 열어 사적인 내용을 읽었다.", "회사 경리과 직원이 직원 급여 관련 봉함된 통지서를 열어 다른 직원의 급여액을 확인하였다.", "학부모가 자녀의 학교에서 발송된 봉함된 통지서를 개봉하여 교사와의 대화 내용을 확인하였다.", "전 연인이 상대방에게 온 봉함된 엽서를 무단으로 개봉하여 편지 내용을 읽은 정황이 있다.", "우체국 직원이 배달 전 봉함된 우편물을 개봉하여 내부 편지를 확인하였다.", "임차인이 집주인의 우편함에서 발견한 봉함된 계약서를 열어 임대 조건을 훔쳐보았다.", "회사 관리자가 채용 지원자의 봉함된 이력서와 추천서를 허가 없이 개봉하였다.", "법률사무소 직원이 봉함된 증거서류를 개봉하여 의뢰인의 사생활 정보를 확인하였다."]}
{"id": 652, "title": "형법 제316조 제2항", "query": "봉함 기타 비밀장치한 사람의 편지 문서 도화 또는 전자기록등 특수매체기록을 기술적 수단을 이용하여 그 내용을 알아낸 자도 제1항의 형과 같다", "pos": ["피고인은 봉합된 회사 영업기밀 문서를 기술적 수단으로 복원하여 그 내용을 알아낸 혐의로 기소되었다.", "피고인은 봉함된 개인 서신의 내용을 전자적 방법으로 열람한 사실이 드러나 검찰에 의해 기소되었다.", "피고인은 제출용으로 봉투에 봉인된 입찰서류를 기술적 수단으로 읽어 경쟁사에 제공한 혐의로 수사를 받았다.", "피고인은 봉함된 도면이 보관된 전자매체의 암호를 해제하여 설계도 내용을 알아낸 혐의로 기소되었다.", "피고인은 봉인된 유류검사 보고서가 저장된 특수매체의 기록을 복원하여 내용을 열람한 혐의로 선고를 받았다.", "피고인은 봉함된 유서의 내용을 전자기록으로 변환해 확인한 혐의로 기소되었다.", "피고인은 봉인된 우편물 내부의 문서를 X선 등 기술적 장비로 확인한 혐의로 수사받았다.", "피고인은 봉함된 계약서가 저장된 USB의 암호를 기술적으로 우회하여 내용을 알아낸 혐의로 기소되었다.", "피고인은 봉함된 환자기록이 담긴 전자파일의 접근제한을 회피하여 진료기록을 열람한 혐의로 기소되었다.", "피고인은 봉인된 고소장 초안이 보관된 특수매체를 복원해 그 내용을 확인한 혐의로 기소되었다."]}
{"id": 654, "title": "형법 제317조 제1항", "query": "의사 한의사 치과의사 약제사 약종상 조산사 변호사 변리사 공인회계사 공증인 대서업자나 그 직무상 보조자 또는 차등의 직에 있던 자가 그 직무처리중 지득한 타인의 비밀을 누설한 때에는 3년 이하의 징역이나 금고 10년 이하의 자격정지 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인인 의사는 외래 진료 중 알게 된 환자의 정신과 진단서 내용을 환자 동의 없이 환자의 직장 상사에게 이메일로 전송하여 누설하였다.", "한의사로 근무하던 피고인은 환자의 불임치료 기록과 진료경과를 제3자에게 금전적 대가를 받고 전달한 사실로 기소되었다.", "치과의사는 치료 중 알게 된 환자의 성병 검사 결과를 환자의 지인에게 휴대전화 메시지로 유포하여 기소되었다.", "약제사는 조제 과정에서 알게 된 환자의 처방약 목록과 복용내역을 지역 약국 간에 공유하여 환자의 비밀을 누설한 혐의로 기소되었다.", "약종상으로 근무하던 피고인은 특정 환자가 장기간 복용 중인 약의 종류와 구매내역을 보험사 직원에게 제공하여 누설한 사실로 기소되었다.", "조산사는 분만 전후 진료기록에 기재된 산모의 결혼 여부 및 정관계 사실을 가족에게 말한 사실로 기소되었다.", "변호사인 피고인은 의뢰인의 형사사건 관련 진술과 변론 전략을 상대방에게 유출하여 의뢰인의 비밀을 누설한 혐의로 기소되었다.", "변리사는 기업 의뢰인의 미공개 기술자료와 특허출원 전략을 경쟁사에 전달한 사실로 기소되었다.", "공인회계사는 감사 업무 중 알게 된 기업의 내부재무정보를 주식거래를 위해 제3자에게 제공하여 누설한 혐의로 기소되었다.", "공증인은 공증서에 기재된 유언 내용과 재산분할 합의의 세부사항을 의뢰인 동의 없이 제3자에게 알려 누설한 사실로 기소되었다."]}
{"id": 655, "title": "형법 제317조 제2항", "query": "종교의 직에 있는 자 또는 있던 자가 그 직무상 지득한 사람의 비밀을 누설한 때에도 전항의 형과 같다", "pos": ["피고인은 교회의 담임목사로서 신도들이 개인상담에서 털어놓은 가정폭력 피해 사실을 제3자에게 누설하여 기소되었다.", "피고인은 사찰의 주지로서 시주자의 재산상황과 기부 내역을 교계 모임에서 공개하여 비밀누설 혐의로 기소되었다.", "피고인은 전직 목사로서 직무상 상담 중 알게 된 신도의 성적 취향과 연애관계를 휴대전화 문자로 유포한 혐의로 기소되었다.", "피고인은 교회의 상담전도사로서 성추행 피해자와 관련한 상담 내용을 같은 교회 직원들에게 구두로 전파하여 기소되었다.", "피고인은 성직자로서 고해를 통해 고백받은 범죄자금 횡령 사실을 언론에 제보하여 비밀누설 고발을 받았다.", "피고인은 종교단체 회계담당자로서 기부자의 이름과 기부금액을 외부에 판매·유출한 혐의로 형사처벌을 받는다.", "피고인은 이슬람 사원 지도자로서 결혼상담 중 알게 된 부부의 불륜 사실을 신도들에게 폭로하여 기소되었다.", "피고인은 전(前) 성직자 신분으로서 직무상 알게 된 신도의 건강(에이즈) 진단 결과를 SNS에 게시하여 기소되었다.", "피고인은 교구 신부로서 고해성사에서 털어놓은 범죄 자백을 피해자 친척에게 통보하여 비밀누설로 기소되었다.", "피고인은 종교교육 교사로서 학생 신자의 가족사 및 보호자와의 갈등을 학부모 단톡방에 유출하여 기소되었다."]}
{"id": 656, "title": "형법 제318조", "query": "제318조(고소) 본장의 죄는 고소가 있어야 공소를 제기할 수 있다", "pos": ["피고인은 2024년 1월 5일 서울시 영등포구에서 피해자 A의 얼굴을 주먹으로 수차례 때려 경미한 상해를 입혔고, 피해자는 2024년 1월 10일 경찰서에 고소장을 제출하였다.", "피고인은 2023년 11월 20일 피해자 B의 명예를 훼손하는 허위사실을 인터넷 게시판에 유포하였으나 피해자는 처벌을 원하지 않아 고소를 하지 않았다.", "피고인은 2024년 2월 14일 귀가하던 피해자 C의 뒤를 따라가 신체를 접촉하였고 피해자는 2024년 2월 16일 강력범죄센터에 고소하였다.", "피고인은 2023년 9월 3일 피해자 D의 집에 무단으로 들어가 폭언과 폭행을 가하였으나 피해자는 사건을 내사로 종결하길 원해 고소를 취하하였다.", "피고인은 2024년 4월 1일 직장에서 피해자 E를 지속적으로 모욕하는 언행을 하여 정신적 피해를 주었고 피해자는 2024년 4월 5일 형사고소를 제기하였다.", "피고인은 2023년 6월 12일 피해자 F를 주거지 밖에서 폭행하여 경상을 입혔으나 피해자가 합의하여 처벌을 원치 않는다는 의사표시를 하였다.", "피고인은 2024년 7월 8일 SNS에 피해자 G에 관한 사실무근의 글을 반복적으로 게시하여 명예를 훼손했고 피해자는 같은 달 고소장을 제출하였다.", "피고인은 2023년 10월 30일 피해자 H를 강제로 특정 장소에 가두어 감금하였으나 피해자는 가족 간 합의를 이유로 고소를 제기하지 않았다.", "피고인은 2024년 5월 20일 회식 자리에서 피해자 I에게 신체적 폭행을 가하였고 피해자는 2024년 5월 22일 형사고소를 하였다.", "피고인은 2023년 8월 15일 피해자 J에 대해 사실을 왜곡한 발언을 공공연히 하여 사회적 비난을 초래하였으나 피해자는 명예회복을 원해 고소하지 않았다."]}
{"id": 658, "title": "형법 제319조 제1항", "query": "사람의 주거 관리하는 건조물 선박이나 항공기 또는 점유하는 방실에 침입한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 2024년 3월 10일 23시경 아파트 7층 B호 현관문을 강제로 파손하고 주거에 침입하였다.", "피의자는 새벽 시간 주거 관리하는 건조물의 창문을 뜯고 내부로 들어가 금품을 절취하려고 시도하였다.", "피고인은 건물 관리인이 없는 틈을 타 오피스텔의 출입구 비밀번호를 조작하여 세대 내부에 무단 침입하였다.", "피의자는 항구에 정박 중인 어선의 갑판문을 절단하여 선박에 침입하였다.", "피고인은 공항 대기 중이던 소형 경비행기의 탑승구를 무단으로 열고 기내에 들어갔다.", "피의자는 모텔 객실의 잠금장치를 교묘히 뜯어내고 숙박 중인 피해자의 방실에 침입하였다.", "피고인은 주거지 아파트 베란다 난간을 기어올라 3층 세대의 창문을 통해 내부로 들어갔다.", "피의자는 상가 건물 2층의 관리인 허락 없이 사무실 문을 강제로 열고 점유 방실에 들어갔다.", "피고인은 야간에 주차된 캠핑카의 잠금장치를 손괴하고 차량 내부의 생활공간에 침입하였다.", "피의자는 대학 기숙사의 외부 출입문을 잠금 해제한 뒤 특정 호실에 들어가 물건을 훔쳤다."]}
{"id": 659, "title": "형법 제319조 제2항", "query": "사람의 주거 관리하는 건조물 선박이나 항공기 또는 점유하는 방실에서 퇴거요구를 받고 응하지 아니한 자도 전항의 형과 같다", "pos": ["피고인은 피해자의 주거에 무단으로 들어가 소유자가 퇴거요구를 하였음에도 응하지 않고 계속 거주하였다.", "피고인은 관리인이 관리하는 상가 건물 내부에 들어가 소유주의 퇴거요구를 받고도 퇴거를 거부하고 머물렀다.", "피고인은 선박에 탑승한 뒤 선주 및 승무원이 하선을 요구하였으나 이에 응하지 않고 계속 선박에 머물렀다.", "피고인은 항공기의 객실에서 승무원이 퇴거를 요구하였음에도 자리를 떠나지 않았다.", "피고인은 점유 중인 방실에 대해 다른 점유자가 퇴거요구를 하였으나 이를 무시하고 점유를 지속하였다.", "피고인은 건물 경비원의 퇴거요구를 받고도 출입문을 잠근 채 퇴거를 거부하였다.", "피고인은 주거지에서 소유자로부터 여러 차례 퇴거요구를 받았음에도 응하지 않고 가재도구를 배치하여 계속 거주하였다.", "피고인은 임대계약 종료 후 임대인이 퇴거통지서를 발송하였음에도 해당 주거에서 퇴거하지 않았다.", "피고인은 상가의 영업주가 퇴거를 요구하자 욕설과 함께 퇴거를 거부하고 점유를 계속하였다.", "피고인은 호텔 객실에서 퇴실 안내 및 퇴거요구를 받았음에도 문을 잠그고 퇴거하지 않았다."]}
{"id": 660, "title": "형법 제320조", "query": "제320조(특수주거침입) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 주거침입 혹은 퇴거불응의 죄를 범한 때에는 5년 이하의 징역에 처한다", "pos": ["피고인 A·B·C 등 4명은 야간에 칼과 몽둥이를 휴대한 채 피해자의 주거에 침입하여 피해자를 위협하고 금품을 강취하였다.", "피고인 D 등 6명은 단체로 위력을 과시하며 공동으로 피해자 주택의 문을 강제 개방하고 내부에 진입하여 물건을 파손하였다.", "피고인 E·F는 쇠파이프와 각목을 소지하고 피해자 집에 침입하여 피해자 가족을 구타하고 퇴거 요구에 응하지 못하게 하였다.", "피고인 G 등 다수는 주거 앞에서 불법 집회를 열고 위협적 행위를 하여 피해자의 퇴거 명령에 불응하였다.", "피고인 H는 동료 3명과 함께 흉기를 휴대한 채 피해자 주거에 침입하여 피해자의 신체를 위협함으로써 퇴거를 불응하였다.", "피고인 I·J·K 등은 전동공구와 쇠못이 박힌 도구를 휴대하고 피해자 아파트에 침입하여 공동으로 물건을 약탈하였다.", "피고인 L 등 5명은 다중의 위력으로 집주인을 몰아내고 무단으로 피해자의 주거를 점거하였다.", "피고인 M은 친구 2명과 함께 전기충격기를 소지하고 피해자 집에 들어가 협박하여 퇴거 요구를 거부케 하였다.", "피고인 N·O 등은 밤에 가스통과 라이터를 휴대한 채 주거 건물에 침입하여 방화를 시도함으로써 피해자를 겁박하였다.", "피고인 P 등 8명은 집주인의 퇴거 요청에 집단으로 폭행을 가하고 집안에 눌러앉아 퇴거불응하였다."]}
{"id": 661, "title": "형법 제321조", "query": "제321조(주거ㆍ신체 수색) 사람의 신체 주거 관리하는 건조물 자동차 선박이나 항공기 또는 점유하는 방실을 수색한 자는 3년 이하의 징역에 처한다", "pos": ["피고인은 2023년 5월 밤에 피해자의 아파트 현관문을 강제로 열고 내부의 옷장과 서랍을 수색하여 휴대전화와 지갑을 찾았다.", "피고인은 2022년 11월 피해자가 부재중인 주택의 침실과 서재를 무단으로 드나들며 금품이 있는지 확인하고 물건을 뒤졌다.", "피고인은 동거인이 잠들어 있는 상태에서 그 신체를 억지로 제지한 뒤 겉옷과 바지를 걷어 올려 주머니를 뒤지는 방법으로 소지품을 수색하였다.", "피고인은 주차된 승용차의 트렁크와 글로브박스를 임의로 열어 내부 물품을 뒤져 귀중품을 확인했다.", "피고인은 피고인 소유의 소형 선박에 타고 있던 타인의 짐을 허가 없이 풀어보며 물건을 검토했다.", "피고인은 항공기 이착륙 전 탑승객의 휴대가방을 정당한 절차 없이 점검하며 내부를 살펴보았다.", "피고인은 건물 관리인 신분을 악용하여 임차인의 점유 방실에 들어가 서류와 전자기기를 무단으로 뒤졌다.", "피고인은 숙박업소의 빈 객실에 들어가 침대 밑과 옷장 속을 뒤져 분실물 여부를 확인했다.", "피고인은 공사현장 내 컨테이너 사무실에 남아있던 동료의 개인 물품을 허락 없이 열어보며 수색했다.", "피고인은 집 회의 중 집주인의 서랍에서 개인서류를 꺼내들어 내용물을 훑어본 뒤 사진을 촬영하였다."]}
{"id": 663, "title": "형법 제323조", "query": "제323조(권리행사방해) 타인의 점유 또는 권리의 목적이 된 자기의 물건 또는 전자기록등 특수매체기록을 취거 은닉 또는 손괴하여 타인의 권리행사를 방해한 자는 5년 이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["피고인은 임대차관계에서 세입자의 점유 대상이 된 자신의 주택 열쇠를 빼앗아 은닉함으로써 세입자의 거주권 행사를 방해하였다.", "피고인은 리스 계약에 따라 타인이 점유하던 자신의 차량을 무단으로 취거·은닉하여 그 점유자의 운행권 행사를 방해하였다.", "피고인은 용선계약으로 점유권이 이전된 자신의 선박 관련 등록서류를 파기하여 용선계약상의 권리행사를 방해하였다.", "피고인은 담보권자의 권리의 목적이 된 자신의 부동산 등기권리증을 회수·은닉하여 담보권자의 처분·집행권 행사를 방해하였다.", "피고인은 직원에게 양도되었거나 회사 권리의 목적이 된 자신의 외장하드에 저장된 전자거래기록을 삭제하여 직원의 거래내역 열람권을 방해하였다.", "피고인은 전 배우자의 점유 대상이 된 자신 소유의 자녀 여권을 은닉하여 전 배우자의 자녀 관련 권리행사를 방해하였다.", "피고인은 환자가 열람권을 가지는 의료기록이 저장된 병원 서버의 백업을 삭제하여 환자의 진료기록 열람권을 방해하였다.", "피고인은 회사의 권리 대상이 된 노트북에 보관된 전자증거를 고의로 삭제하여 회사의 증거수집 및 권리행사를 방해하였다.", "피고인은 임차인의 사용권이 인정되는 자신의 가구를 무단으로 제거·은닉하여 임차인의 점유권 행사를 방해하였다.", "피고인은 하도급업체가 반환청구를 하는 재료로서 권리의 목적이 된 자신의 자재를 은닉하여 하도급업체의 권리행사를 방해하였다."]}
{"id": 665, "title": "형법 제324조 제1항", "query": "폭행 또는 협박으로 사람의 권리행사를 방해하거나 의무없는 일을 하게 한 자는 5년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자를 주먹과 발로 수차례 폭행하여 피해자가 경찰에 고소·진정 등의 권리행사를 하지 못하게 하였다.", "피고인은 피해자의 가족을 해치겠다고 협박하여 피해자가 형사고소를 취하하도록 강요하였다.", "피고인은 흉기를 들고 가게 주인을 협박하여 영업을 중단하고 문을 닫게 하여 영업권 행사를 방해하였다.", "피고인은 선거일에 유권자들에게 폭력을 행사하고 위협하여 특정인의 투표를 못하게 하였다.", "피고인은 은행직원을 협박해 고객의 예금을 인출·지급하도록 강요하여 직원의 업무범위를 벗어난 행위를 하게 하였다.", "피고인은 건물 관리인을 폭행하여 임대차 계약 해지 절차를 진행하지 못하게 하였다.", "피고인은 상급자를 협박하여 피해자에게 허위의 휴가신청서에 서명하게 하고 근무를 대신하게 하였다.", "피고인은 피해자가 고소를 유지하면 피해사실을 폭로하겠다고 협박하여 고소를 취하하게 만들었다.", "피고인은 피해자를 성적으로 폭행하고 협박하여 피해자가 의료기관에 신고하거나 수사에 협조하지 못하게 하였다.", "피고인은 택배기사에게 흉기로 위협하여 고객의 물건을 건네게 하고 불법수령을 강요하였다."]}
{"id": 666, "title": "형법 제324조 제2항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 폭행 또는 협박으로 사람의 권리행사를 방해하거나 의무없는 일을 하게 한 자는 10년 이하의 징역 또는 5천만원 이하의 벌금에 처한다", "pos": ["피고인들은 철제봉과 칼을 휴대한 채 다수로 상점 앞에 모여 출입을 막고 폭행과 협박으로 영업을 중단하게 하여 점주의 영업권 행사를 방해했다.", "피고인들은 단체로 차량을 둘러싸고 위협적인 구호를 외치며 피해자의 차량 이동을 막아 재산권 행사와 통행의 자유를 침해했다.", "피고인들은 집단으로 건물 앞에서 위력을 과시하며 흉기를 보이며 신축 공사 중지를 요구하여 시공사의 업무집행을 방해했다.", "피고인들은 마을 사람들과 함께 쇠파이프를 들고 시장 입구를 봉쇄하여 상인들의 영업을 포기하게 만들고 매출권 행사를 저지했다.", "피고인들은 다수의 공범과 함께 칼과 곤봉을 소지한 채 채무자 집에 찾아가 협박하여 채무자에게 임의로 금품을 인도하게 했다.", "피고인들은 단체로 피해자 사무실에 난입하여 위력을 보이며 흉기를 꺼내 보이고 직원들을 협박해 문서를 넘기게 했다.", "피고인들은 조직적으로 집단을 이뤄 택시 운행을 강행하던 운전자를 둘러싸고 폭력을 행사해 운전자의 신체자유와 영업권을 침해했다.", "피고인들은 소규모 조직을 이끌고 위험한 화염병을 소지한 채 주점 입구를 점거하여 업주의 영업을 강제로 중단시키고 영업행위를 방해했다.", "피고인들은 단체로 특정 사업장 정문을 봉쇄하고 쇠사슬과 막대를 사용해 협박하여 직원들의 출근을 막음으로써 노동권 행사를 방해했다.", "피고인들은 갱단원들과 함께 흉기를 소지하고 피해자를 둘러싸 폭행과 협박으로 피해자로 하여금 계약서에 서명하도록 강요하였다."]}
{"id": 667, "title": "형법 제324조의2", "query": "제324조의2(인질강요) 사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 제3자에 대하여 권리행사를 방해하거나 의무없는 일을 하게 한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 피해자 A를 유인하여 창고에 감금하고 피해자의 가족에게 거액의 몸값을 요구하여 은행으로 하여금 계좌이체를 하게 강요하였다.", "피고인은 사업가 B를 납치하여 인질로 삼고 그 회사 대표에게 계약서에 불리한 조건으로 서명하게 압박하였다.", "피고인은 전 배우자를 약취하여 아동을 인질로 삼고 전 배우자에게 형사고소를 취하하도록 요구하였다.", "피고인은 SNS로 미성년자를 유인하여 일정 기간 감금한 뒤 피해자 부모에게 금전을 요구하였다.", "피고인은 회사 직원을 체포·감금하고 회사 경영진에게 내부 자금 이체를 강요하여 회삿돈을 인출하게 하였다.", "피고인은 피해자의 자녀를 납치하여 부모에게 부동산 명의 이전을 요구하였다.", "피고인은 사건의 주요 증인을 유인하여 감금하고 공판에서 증언을 번복하도록 압박하였다.", "피고인은 상점을 운영하던 피해자를 감금한 후 피해자에게 무료물품 제공과 홍보를 강요하였다.", "피고인은 피해자를 인질로 잡고 경찰에 수사 중인 공범의 석방을 요구하며 수사기관의 권리행사를 방해하였다.", "피고인은 외국인 관광객을 유인·감금하고 가족에게 비트코인 결제를 요구하여 송금하게 하였다."]}
{"id": 668, "title": "형법 제324조의3", "query": "제324조의3(인질상해ㆍ치상) 사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 제3자에 대하여 권리행사를 방해하거나 의무없는 일을 하게 한 자가 인질을 상해하거나 상해에 이르게 한 때에는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 피해자의 아들을 유인하여 인질로 삼아 피해자의 사업체에 대한 채권 회수를 방해하려는 제3자를 협박하려다 인질을 폭행하여 골절상을 입혔다.", "피의자는 채무 변제를 막기 위해 채권추심업체 직원을 감금하고 그 가족을 인질로 삼아 업무를 중단시킨 뒤 인질에게 물리적 상해를 가했다.", "가해자는 경쟁업체의 계약을 저지하기 위해 상대방 직원의 배우자를 약취하여 인질로 삼고 협박하는 과정에서 인질의 팔을 칼로 베어 상처를 입혔다.", "피고인은 임금지급을 강제하려고 회사 관리자 자녀를 체포·감금하여 회사에 압력을 가하던 중 인질을 때려 뇌진탕 증상을 일으켰다.", "피의자는 행정처분을 취소하게 하기 위해 공무원의 가족을 유인하여 인질로 삼고 의무없는 문서에 서명하게 하려다 인질을 폭행하여 상해를 초래했다.", "가해자는 보험금 지급을 받아내기 위해 피해자 부인을 감금하고 인질을 내세워 보험사를 압박하며 인질에게 심각한 칼상해를 입혔다.", "피고인은 공동소유 재산 분할을 막기 위해 상대방의 자녀를 약취하여 인질로 삼아 협박하는 과정에서 인질을 넘어뜨려 다리를 골절시켰다.", "피의자는 사업권 양도를 강요하려고 상대 회사 대표의 가족을 체포하여 인질로 사용하면서 폭력을 가해 인질에게 내부 출혈을 일으켰다.", "가해자는 경찰의 권리행사(수사)를 방해하려고 증인을 유인하여 인질로 삼아 증인으로부터 진술을 못하게 하는 동안 인질을 구타하여 상처를 입혔다.", "피고인은 채권자에게 빚 독촉을 막기 위해 채무자의 아버지를 감금하고 채권자와의 거래를 중단시키려다 인질에게 화상 등의 중상을 입혔다."]}
{"id": 669, "title": "형법 제324조의4", "query": "제324조의4(인질살해ㆍ치사) 사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 제3자에 대하여 권리행사를 방해하거나 의무없는 일을 하게 한 자가 인질을 살해한 때에는 사형 또는 무기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 피해자를 유인하여 차 안에 감금한 뒤 피해자의 가족에게 금전 요구를 하였고, 요구가 받아들여지지 않자 피해자를 흉기로 찔러 살해하였다.", "피고인은 피해자를 납치하여 피해자의 회사에 거래대금 지급을 강요하였고, 회사가 응하지 않자 피해자를 방치하여 사망에 이르게 하였다.", "피고인은 전 부인의 새로운 남편을 인질로 삼아 전 배우자에게 재산을 넘기라고 협박한 후 인질을 총으로 쏘아 살해하였다.", "피고인은 피해자를 유인하여 별장에 감금한 뒤 피해자의 부모에게 사업권을 양도하라는 압력을 가했고, 감금 중 폭행하여 피해자를 사망하게 하였다.", "피고인은 은행 직원을 붙잡아 은행에 대한 권리행사를 방해하려 했고, 은행이 협조하지 않자 인질을 독살하여 죽게 하였다.", "피고인은 피해자를 유괴하여 경찰의 수사를 중단시키려 했고, 수사가 계속되자 인질을 폭행하여 사망에 이르게 하였다.", "피고인은 피해자를 감금한 상태로 피해자의 회사에 대출금 상환을 요구하였고, 상환 압박이 실패하자 인질을 질식사시켰다.", "피고인은 피해자를 납치하여 공무원에게 특정 결정을 철회하라고 요구하였고, 요구가 거부되자 인질을 목졸라 살해하였다.", "피고인은 피해자를 유인해 인질로 삼아 피해자의 친족에게 공장을 넘기라고 강요하였고, 강요 실패 후 인질을 차량에 가두어 질식사로 죽게 하였다.", "피고인은 피해자를 체포·감금하여 협박 전화를 통해 가해자의 채무 변제를 요구하였으나 거절당하자 심한 폭행으로 인질을 사망에 이르게 하였다."]}
{"id": 671, "title": "형법 제324조의6", "query": "제324조의6(형의 감경) 인질강요 인질상해 및 치상을 범한 자 및 그 죄의 미수범이 인질을 안전한 장소로 풀어준 때에는 그 형을 감경할 수 있다", "pos": ["피고인은 피해자를 위협하여 한 건물에 감금하고 금전을 요구하였으나 협상 후 피해자를 외부의 안전한 대로 풀어주었다.", "피고인은 피해자에게 흉기를 들이대며 인질로 잡아 경비인을 부르지 못하게 하였으나 범행 후 인근 경찰서 앞 안전지대로 피해자를 풀어주었다.", "공범들과 함께 상가를 점거하여 고객을 인질로 삼고 상해를 가했으나 피해자가 병원에서 치료받을 수 있도록 안전한 장소로 인도하여 풀어주었다.", "피고인은 납치 목적의 시도로 피해자를 차량에 태워 이동시켰으나 중간에 협상하여 공원 입구의 안전한 장소에서 피해자를 석방하였다.", "피고인은 인질로 잡은 피해자에게 폭행을 가해 상해를 입혔으나 범행 후 피해자를 인근 병원 응급실로 안전하게 데려가 석방하였다.", "피고인은 가정집에 침입하여 가족을 인질로 삼고 협박하였으나 요구를 관철하지 못하고 피해자들을 안전한 대로 방치하지 않고 풀어주었다.", "피고인은 피해자를 건물 옥상에서 감금하였으나 폭우가 시작되자 합의에 따라 옥상 출입구 옆 안전한 통로로 내려 보내 석방하였다.", "피고인은 피해자를 인질로 잡고 경찰에 전화하지 못하게 하였으나 감정적 분노로 인한 범행을 후회하고 안전한 거리의 지하철 역에서 피해자를 풀어주었다.", "피고인은 피해자를 납치하여 외딴 창고에 감금하고 상해를 입혔으나 병세가 심해지자 병원으로 이동시켜 안전한 응급실에 인도한 뒤 석방하였다.", "피고인은 피해자를 인질로 삼아 금품을 갈취하려 했으나 요구 금액을 받지 못하자 인근 파출소 앞 안전지까지 데려가 풀어주었다."]}
{"id": 672, "title": "형법 제325조", "query": "제325조(점유강취 준점유강취)", "pos": ["피고인 A는 회사 창고에 보관 중인 물품을 인수·관리하는 지위에 있으면서 정당한 권한 없이 이를 자신의 이익을 위해 판매하였다.", "피고인 B는 고객이 수선 의뢰하고 맡긴 오토바이 부품을 보관 중에 있던 것을 무단으로 처분하였다.", "피고인 C는 임대차 종료 후 임시로 보관하기로 한 계약자의 개인 물건을 반환하지 않고 처분하였다.", "피고인 D는 편의점 점원으로서 점포 금고의 현금을 관리하던 중 일부를 빼돌려 개인적으로 사용하였다.", "피고인 E는 수탁인 자격으로 보관하던 귀금속을 반환기한 경과 후에도 반환하지 않고 제3자에게 매각하였다.", "피고인 F는 정비를 의뢰받아 점유하고 있던 중고차를 소유자 동의 없이 임의로 양도하였다.", "피고인 G는 호텔 직원으로서 고객의 가방을 보관하던 중 내부 물품을 꺼내어 절취하였다.", "피고인 H는 회사 회계담당자로서 업무상 맡은 자금을 개인 계좌로 이체하여 사용하였다.", "피고인 I는 미술품 운송을 위임받아 운반 중이던 그림을 반출하여 자신 소유로 처분하였다.", "피고인 J는 주차장 관리자로서 맡겨진 차량의 부속품을 빼내어 판매하였다."]}
{"id": 673, "title": "형법 제325조 제1항", "query": "폭행 또는 협박으로 타인의 점유에 속하는 자기의 물건을 강취(强取)한 자는 7년 이하의 징역 또는 10년 이하의 자격정지에 처한다", "pos": ["피고인은 자신의 전세보증금을 돌려주지 않는 임차인을 주먹과 발로 폭행하여 계약서 사본과 함께 보증금이 보관된 금고를 열게 하고 현금을 강취하였다.", "피고인은 전 직원이 퇴사 후에도 보관 중인 회사 명의의 노트북을 회수하기 위해 흉기를 꺼내 보이며 위협하고 노트북을 강제로 빼앗았다.", "피고인은 오토바이 대여업체가 점유 중이던 자신의 오토바이를 반환받기 위해 대리인에게 욕설과 폭언을 쏟아내며 물리력을 행사해 차량 키를 강탈하였다.", "피고인은 이혼 소송 중 전 배우자가 사용 중인 가구와 가전제품을 빼앗기 위해 주거지 현관문을 부수고 들어가 폭력을 행사하여 물건을 소지했다.", "피고인은 근저당 설정된 자신의 농기계가 경매된 후 비법적으로 보관 중인 사람에게 전화로 가족을 해치겠다고 협박해 기계를 회수하였다.", "피고인은 친구가 맡아둔 고가의 시계를 돌려받기 위해 공원에서 상대를 밀치며 목걸이와 시계를 강제로 탈취하였다.", "피고인은 자신의 자전거를 점유하고 있던 대학생에게 흉기로 위협하며 자전거를 빼앗아 달아났다.", "피고인은 임대차 분쟁으로 세입자가 점유 중인 가게 안에서 집기와 재고를 가져가기 위해 가게 주인과 종업원을 폭행하고 물품을 강취하였다.", "피고인은 개인 간 금전대차 후 담보로 주었던 휴대전화를 돌려받기 위해 채무자에게 폭언과 협박 전화를 수차례 걸어 대면 시 폭력을 행사해 휴대전화를 탈취하였다.", "피고인은 주차된 자신의 차량을 점유하고 있던 정비업자에게 공구를 들며 위협해 차량 열쇠와 차량을 강제로 탈환하였다."]}
{"id": 674, "title": "형법 제325조 제2항", "query": "타인의 점유에 속하는 자기의 물건을 취거(取去)하는 과정에서 그 물건의 탈환에 항거하거나 체포를 면탈하거나 범죄의 흔적을 인멸할 목적으로 폭행 또는 협박한 때에도 제1항의 형에 처한다", "pos": ["피고인은 타인이 점유하고 있던 자신의 스마트폰을 되찾으려 하던 중 피해자를 밀쳐 바닥에 넘어뜨려 상해를 입혀 기소되었다.", "피고인은 임대차 종료 후 임차인의 집안에 남아 있던 자신의 가구를 회수하러 가다가 임차인과 말다툼 중 흉기로 위협하여 협박죄로 기소되었다.", "피고인은 직원이 보관 중이던 현금상자에서 자신의 개인자금을 회수하려 할 때 이를 빼앗기지 않으려고 피해자의 손을 물리적 힘으로 붙잡아 체포를 면하려 한 혐의로 기소되었다.", "피고인은 전 배우자가 점유 중인 자동차를 가져가려다 이를 막는 배우자를 폭행하여 현장에서 체포를 면탈하려 한 사실로 기소되었다.", "피고인은 점유자가 소유로 주장하는 농기구를 회수하려다 저항하는 점유자를 주먹으로 수차례 때려 상해를 입혀 기소되었다.", "피고인은 사업 파트너가 보관 중이던 계약서를 빼앗아 증거를 없애려 하자 상대방을 협박해 문서 반납을 강요한 혐의로 기소되었다.", "피고인은 친구가 보관하고 있던 귀금속을 찾으러 가는 과정에서 친구의 손목을 잡아 끌며 폭행하여 체포를 면하려 한 혐의로 기소되었다.", "피고인은 전 고용주가 점유하던 개인 노트북을 가져가려다 이를 말리던 보안요원을 밀쳐 넘어뜨려 상해를 입힌 사건으로 기소되었다.", "피고인은 점유자가 보관 중이던 자신의 현금과 금품을 되찾으려 할 때 흉기를 꺼내 협박하여 물건을 강제로 취한 혐의로 기소되었다.", "피고인은 임대인의 반대로 아파트에 남겨둔 가전제품을 회수하려다 임대인을 밀쳐 상해를 입히고 도주하려 한 사실로 기소되었다."]}
{"id": 676, "title": "형법 제326조", "query": "제326조(중권리행사방해) 강요죄 또는 점유강취 준점유강취의 죄를 범하여 사람의 생명에 대한 위험을 발생하게 한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 피해자를 흉기로 위협하여 병원으로 가는 구급차의 운전자를 제지하게 하고 치료를 지연시켜 피해자의 생명에 대한 위험을 발생하게 하였다고 기소되었다.", "피고인은 피해자의 손에서 휴대용 산소통을 강제로 빼앗아 점유강취함으로써 피해자가 호흡곤란을 일으켜 생명에 대한 위험에 처하게 한 사실로 공소제기되었다.", "피고인은 버스 운전석을 강제로 점유하여 차량을 급정거시키지 못하게 하고 주행 중인 승객들에게 중대한 충돌 위험을 초래하였다고 기소되었다.", "피고인은 피해자를 자동차에 감금한 채 소유물을 빼앗아 준점유강취하고 차량 내부에서 환기가 되지 않게 하여 피해자의 생명에 대한 위험을 발생시킨 혐의로 기소되었다.", "피고인은 피해자를 협박하여 인근 건물 옥상으로 데려가 금전을 요구하고 도주를 막아 추락 혹은 의료지원 지연으로 생명 위험을 초래했다고 기소되었다.", "피고인은 선박의 조종권을 강제로 빼앗아 점유강취함으로써 항해 중 좌초 또는 익사 위험을 발생하게 한 사실로 기소되었다.", "피고인은 피해자에게 흉기를 들이대어 인공호흡기를 반납하도록 강요하고 이로 인해 피해자가 호흡정지 위험에 노출되었다고 기소되었다.", "피고인은 피해자의 휠체어를 강제로 빼앗아 준점유강취하고 피해자가 이동 불가능한 상태에서 응급상황에 적절히 대처하지 못하게 하여 생명에 대한 위험을 초래한 혐의로 기소되었다.", "피고인은 병실에서 피해자의 링거를 빼앗아 점유강취하고 치료를 중단시켜 피해자의 상태가 악화되어 생명 위험에 직면하게 한 사실로 공소제기되었다.", "피고인은 피해자를 협박하여 자동차의 브레이크를 조작하지 못하게 하고 고속도로에서 제어불능 상태를 초래하여 생명에 대한 위험을 발생시킨 혐의로 기소되었다."]}
{"id": 677, "title": "형법 제327조", "query": "제327조(강제집행면탈) 강제집행을 면할 목적으로 재산을 은닉 손괴 허위양도 또는 허위의 채무를 부담하여 채권자를 해한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 채권자의 강제집행을 면할 목적으로 보유하던 아파트를 허위 매매계약으로 배우자 명의로 이전했다.", "피고인은 채권집행을 피하려고 은행 예금을 인출하여 친인척 집의 금고에 은닉했다.", "피고인은 채무변제를 피하기 위해 회사 소유의 재고를 고의로 파손하여 재산가치를 감소시켰다.", "피고인은 강제집행을 막기 위해 제3자와 짜고 자신이 빚을 진 것처럼 보이는 허위 차용증을 작성하여 채무를 부담한 것처럼 꾸몄다.", "피고인은 채권자의 압류를 피하기 위해 부동산을 시가보다 현저히 낮은 가격으로 자회사에 양도했다.", "피고인은 채권의 실행을 면하려고 해외 페이퍼컴퍼니에 자금을 이체하여 재산을 해외로 은닉했다.", "피고인은 채권자 회피 목적으로 주식 명의를 가족명의로 이전하고 실제 지분관계를 은폐했다.", "피고인은 채권압류를 피하기 위해 자신의 부동산에 허위의 근저당권을 설정해 제3자에게 담보권한을 있는 것처럼 꾸몄다.", "피고인은 채권자 소송을 인식한 후 회계장부를 소각하여 회사 자산의 존재를 숨겼다.", "피고인은 강제집행을 면탈하려고 고의로 공장 설비 일부를 파괴하여 담보로서의 가치를 떨어뜨렸다."]}
{"id": 679, "title": "형법 제328조 제1항", "query": "직계혈족 배우자 동거친족 동거가족 또는 그 배우자간의 제323조 권리행사방해 죄는 그 형을 면제한다", "pos": ["피고인은 배우자 A가 단독으로 재산처분권을 행사하려 하자 집 문을 가로막아 출입을 금지함으로써 제323조 권리행사방해의 혐의로 기소되었다.", "피고인은 직계존속인 어머니가 의료결정 권한을 행사하려 하자 병실 출입을 막고 서류 서명을 방해한 사실로 기소되었다.", "동거친족인 형이 동생의 임대계약 해지 절차를 밟지 못하도록 임대차 관련 서류를 빼앗아 보관한 행위로 제323조 위반으로 기소되었다.", "피고인은 동거중인 배우자가 공동 소유 부동산의 처분을 시도하자 강제로 차량 열쇠를 회수하여 이동을 차단한 혐의로 기소되었다.", "피고인은 배우자의 배우자(시부모)가 자녀 면접권을 행사하려 하자 면회를 물리적으로 저지한 사실로 권리행사방해로 기소되었다.", "피고인은 직계비속인 아들이 재산상 권리를 행사하려 하자 전화·인터넷을 차단하여 외부 연락을 막은 혐의로 기소되었다.", "피고인은 동거가족이 은행에서 계좌이체를 하려 하자 출금카드를 탈취하여 거래를 방해한 사실로 기소되었다.", "피고인은 배우자가 유언장 작성 및 공증을 하려 하자 공증사무실 출입을 방해한 행위로 권리행사방해 혐의로 조사받았다.", "피고인은 직계존속으로부터 위임받은 권한을 행사하려는 친족의 권한 행사를 강제로 저지한 사실로 기소되었다.", "동거친족인 자가 노동계약서에 서명하여 근로를 개시하려 하자 피고인이 문을 잠그고 출근을 막은 사건으로 기소되었다."]}
{"id": 680, "title": "형법 제328조 제2항", "query": "직계혈족 배우자 동거친족 동거가족 또는 그 배우자간 이외의 친족간에 권리행사방해죄를 범한 때에는 고소가 있어야 공소를 제기할 수 있다", "pos": ["피고인 A는 2023년 5월 서울시 강남구에서 비동거 사촌인 피해자 B가 보유한 토지의 매매계약 체결을 방해하기 위하여 매수인과의 거래를 취소하라고 반복적으로 협박하였다.", "피고인 C는 2022년 11월 경기 의왕시 자택 앞에서 비동거 형제인 피해자 D가 상속으로 취득한 귀금속을 인도받지 못하도록 진열장에 자물쇠를 채우고 열쇠를 숨겼다.", "피고인 E는 2024년 1월 부산시 해운대구에서 비동거 고모 F의 보험금 청구를 방해하기 위해 보험증권을 탈취하고 반환을 거부하였다.", "피고인 G는 2023년 8월 대구시 수성구에서 비동거 이모 H의 은행 통장과 도장을 빼앗아 계좌 관리 및 인출을 못하게 하였다.", "피고인 I는 2022년 6월 전북 군산시에서 비동거 숙부 J가 보유한 농지를 제3자에게 매각하려 하자 쇠파이프로 위협하여 매각을 막았다.", "피고인 K는 2023년 10월 인천시 부평구의 선산(종중)에서 비동거 사돈인 피해자 L이 공동관리권을 행사하지 못하도록 문을 잠그고 진입을 금지하였다.", "피고인 M은 2021년 12월 광주 북구에서 비동거 이복형제 N이 주주총회에 참석하여 의결권을 행사하려 하자 회의장 입구를 막고 폭언으로 참석을 불능하게 하였다.", "피고인 O는 2024년 3월 충남 천안시에서 비동거 처남 P의 사업장 출입을 물리적으로 차단하여 정상영업을 방해하였다.", "피고인 Q는 2022년 9월 강원 춘천시에서 비동거 외사촌 R의 금전채권을 행사하려는 등기서류를 소지하고 숨겨 권리행사를 방해하였다.", "피고인 S는 2023년 2월 제주 제주시에서 비동거 고모부 T가 보유한 부동산 등기이전을 방해하기 위해 위조서류를 제출하려 하였고 피해자가 이를 진행하지 못하게 막았다."]}
{"id": 681, "title": "형법 제328조 제3항,", "query": "직계혈족 배우자 동거친족 동거가족 또는 그 배우자가 아닌 권리행사방해 공범에 대하여는 형의 면제가 적용하지 아니한다", "pos": ["피고인 A는 공범 B와 함께 피해자 C의 상가 출입을 봉쇄하여 영업을 방해함으로써 권리행사를 방해하였고, 공범 B는 피해자의 직계혈족·배우자·동거친족·동거가족 또는 그 배우자가 아니다.", "피고인 A는 공범 D와 공모하여 피해자 E의 주거 출입문을 잠그고 외부인의 출입을 금지하여 권리행사를 방해하였으며, 공범 D는 피해자의 가족관계에 해당하지 않았다.", "피고인 F와 공범 G는 피해자 H의 집 앞에서 지속적으로 시위를 벌여 H의 재산 사용을 방해하여 권리행사를 방해하였고, 공범 G는 직계혈족 등 면제대상에 속하지 않았다.", "피고인 I는 공범 J와 공모하여 피해자 K의 자동차를 점유·이동시켜 K의 재산권 행사를 방해하였으며, 공범 J는 피해자의 배우자가 아니었다.", "피고인 L과 공범 M은 피해자 N이 법원의 강제집행을 받지 못하도록 문서와 열쇠를 압수하여 권리행사를 방해하였고, 공범 M는 동거가족에 해당하지 않았다.", "피고인 O는 공범 P와 함께 피해자 Q의 사업장 접근을 가로막아 거래를 중단시켜 권리행사를 방해하였고, 공범 P는 피해자의 동거친족이 아니었다.", "피고인 R은 공범 S와 공모하여 피해자 T의 거래처와 연락을 차단해 T의 업무 수행을 방해하여 권리행사를 방해하였으며, 공범 S는 직계혈족 등 면제사유에 해당하지 않는다.", "피고인 U와 공범 V는 피해자 W가 법적 절차로 재산을 회복하지 못하도록 물리적 위협과 감시를 가해 권리행사를 방해하였고, 공범 V는 피해자의 배우자가 아니다.", "피고인 X는 공범 Y와 공모하여 피해자 Z의 아이를 학교로 등교시키지 못하게 가로막아 양육권 행사를 방해하였으며, 공범 Y는 동거친족에 해당하지 않았다.", "피고인 AA는 공범 BB와 함께 피해자 CC의 병원 진료를 방해하여 의료권 행사를 막았고, 공범 BB는 피해자의 동거가족이나 그 배우자가 아니었다."]}
{"id": 682, "title": "형법 제329조", "query": "제329조(절도) 타인의 재물을 절취한 자는 6년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 2024년 3월 서울 강남구의 편의점에서 계산대 옆에 놓인 담배와 주류를 몰래 주머니에 넣고 그대로 나와 절취하였다.", "피고인은 2023년 11월 지하철 출퇴근시간에 피해자의 가방에서 지갑을 꺼내 현금과 신용카드를 절취하였다.", "피고인은 2024년 1월 심야에 아파트 공용복도에 주차된 자전거의 잠금장치를 절단하여 자전거를 절취하였다.", "피고인은 2023년 9월 회사에서 보관 중인 현금서류함을 열어 금원을 가져가 절취하였다.", "피고인은 2024년 4월 택배가 문 앞에 놓인 것을 확인하고 집주인의 물품을 가져가 절취하였다.", "피고인은 2023년 12월 백화점 매장에서 값비싼 시계를 진열대에서 떼어내 소지하고 나온 사실이 확인되었다.", "피고인은 2024년 2월 고등학교 기숙사에서 동료의 노트북을 몰래 가져가 외부로 반출하였다.", "피고인은 2023년 8월 주유소에서 차량 후드 안에 놓인 가방을 훔쳐 가 절취하였다.", "피고인은 2024년 5월 공원 벤치에 놓여 있던 스마트폰을 잠시 자리를 비운 사이 주워서 소지하였다.", "피고인은 2023년 10월 재래시장 상점의 계산대에서 현금을 훔쳐 절취하였다."]}
{"id": 683, "title": "형법 제330조", "query": "제330조(야간주거침입절도) 야간에 사람의 주거 관리하는 건조물 선박 항공기 또는 점유하는 방실(房室)에 침입하여 타인의 재물을 절취(竊取)한 자는 10년 이하의 징역에 처한다", "pos": ["피고인은 2023년 8월 15일 새벽 2시경 피해자 A의 단독주택 담장을 넘어 창문을 통해 야간에 침입하여 현금과 귀금속을 절취하였다.", "피고인은 2022년 11월 5일 밤 피해자 B가 거주하는 아파트 3층 현관문을 강제로 개방한 뒤 실내에 들어가 전자제품과 지갑을 훔쳤다.", "피고인은 2024년 1월 12일 심야 시간대에 상가건물의 관리인이 상주하는 관리실에 침입하여 금고에서 현금을 절취하였다.", "피고인은 2021년 6월 20일 새벽 선착장에 정박된 피해자 C의 소형선박에 올라가 선내 금품을 훔쳐 도주하였다.", "피고인은 2023년 3월 30일 야간에 공항 경비가 소홀한 소형항공기의 캐빈에 침입하여 항공기에 보관 중이던 가방과 현금을 절취하였다.", "피고인은 2022년 12월 24일 밤 피해자 D가 잠자고 있는 방실의 문을 들이켜 침입한 후 휴대전화와 현금을 가져갔다.", "피고인은 2020년 9월 2일 심야에 다세대주택의 옥상으로 올라가 발코니를 통해 피해자 E의 거주지에 침입, 컴퓨터와 지갑을 절취하였다.", "피고인은 2023년 7월 9일 밤 상가 분리된 창고형 건조물의 잠긴 출입문을 절단하고 침입하여 고가의 공구류를 절취하였다.", "피고인은 2021년 4월 18일 새벽 주거용 오피스텔의 현관 비밀번호를 알아내 야간에 들어가 노트북과 현금을 훔쳤다.", "피고인은 2022년 2월 27일 심야에 친구 집을 방문한다는 위장으로 들어온 뒤 방실에 침입하여 귀중품을 절취하였다."]}
{"id": 684, "title": "형법 제331조", "query": "제331조(특수절도)", "pos": ["피고인은 심야에 주거의 창문을 파손하여 침입한 뒤 금품을 절취하였다.", "공범들과 함께 상가의 출입문 잠금장치를 절단한 후 현금과 전자기기를 도난하였다.", "피고인은 회사의 금고를 절단기구로 강제 개방하여 현금과 유가증권을 빼돌렸다.", "야간에 차량을 파손하고 내부에 보관된 노트북과 가방을 훔쳐 달아났다.", "피고인은 건물 옥상 출입문을 통해 몰래 들어가 사무실 컴퓨터를 절취하였다.", "흉기를 소지한 공범들과 합동으로 주택에 침입하여 귀중품을 강취하였다.", "피고인은 점포의 방범창을 절단해 물건을 훔친 후 현금 수입금을 탈취하였다.", "공범자들과 함께 지하철 승객의 가방을 떼어내어 단체로 절도하였다.", "피고인은 관리인이 없는 창고의 잠금장치를 파손하고 기계장비를 절도하였다.", "야간에 학교 교실에 침입해 전자기기와 현금을 훔쳐서 외부로 유통하였다."]}
{"id": 685, "title": "형법 제331조 제1항", "query": "야간에 문이나 담 그 밖의 건조물의 일부를 손괴하고 사람의 주거 관리하는 건조물 선박 항공기 또는 점유하는 방실(房室)의 장소에 침입하여 타인의 재물을 절취한 자는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 2023년 12월 5일 밤 23시경 서울 강남구 소재 단독주택의 대문 손잡이를 부수고 담장을 넘어 주거 내부에 침입하여 피해자 명의 금품을 절취하였다.", "피고인은 2024년 1월 2일 새벽 02시경 부산의 원룸텔 외벽 창문을 깨고 실내로 침입하여 노트북과 현금을 절취하였다.", "피고인은 2023년 11월 18일 심야에 인천의 다세대주택 출입문 자물쇠를 파손하고 2층 주거에 들어가 귀중품을 훔쳤다.", "피고인은 2024년 2월 10일 밤 서울의 아파트 복도문을 손괴한 뒤 세대 내 방실로 침입하여 현금과 휴대전화를 절취하였다.", "피고인은 2023년 10월 30일 심야에 경기도 주택의 담장 일부를 허물어 정원으로 들어가 창문을 통해 거실에 진입하여 금품을 절취하였다.", "피고인은 2024년 3월 1일 새벽 인천항 정박 선박의 선실 출입문을 파손하고 선실에서 항해장비와 개인소지품을 절취하였다.", "피고인은 2023년 9월 14일 밤 대구의 단독주택 방범창을 절단하여 침입, 침실에 있던 귀중품을 절취하였다.", "피고인은 2024년 4월 6일 심야에 부산의 원룸 현관문을 들이받아 파손한 후 내부에서 현금과 신용카드를 절취하였다.", "피고인은 2023년 8월 21일 새벽 경기도 빌라 외벽을 타고 올라가 베란다 문틀을 손괴하고 침입하여 귀금속을 절취하였다.", "피고인은 2024년 5월 11일 밤 서울의 사무실 겸 주거지 출입문 잠금장치를 훼손하고 실내로 들어가 컴퓨터와 현금을 절취하였다."]}
{"id": 686, "title": "형법 제331조 제2항", "query": "흉기를 휴대하거나 2명 이상이 합동하여 타인의 재물을 절취한 자도 제1항의 형에 처한다", "pos": ["피고인 A는 2024년 1월 10일 새벽 서울 강남구 편의점 앞에서 흉기인 접이식 칼을 휴대하고 피해자에게 협박하여 현금 25만 원이 든 지갑을 절취하였다.", "피고인 B·C·D는 2023년 11월 2일 오후 부산 지하철 역사에서 3인 합동으로 피해자의 핸드백을 잡아당겨 현금과 신용카드를 절취하였다.", "피고인 E는 2024년 2월 5일 새벽 주유소에서 권총 모조품을 보여주며 피해자에게 공포를 주어 금품 40만 원을 절취하였다.", "피고인 F와 G는 2023년 9월 18일 밤 골목길에서 공모하여 피해자에게 쇠파이프를 휘둘러 상해를 가한 후 휴대전화를 빼앗아 절취하였다.", "피고인 H는 2024년 4월 1일 새벽 지하주차장에서 흉기인 흉걸이형 칼을 소지한 채 피해자의 가방을 강제로 빼앗아 절취하였다.", "피고인 I·J는 2023년 12월 25일 오후 상가 앞에서 2인이 합동으로 피해자의 현금가방을 끌어가 금원 120만 원을 절취하였다.", "피고인 K는 2024년 3월 3일 저녁 편의점에서 흉기인 칼을 제시하며 점원으로부터 계산대 현금을 강탈하여 절취하였다.", "피고인 L·M·N는 2023년 8월 14일 새벽 주택가에서 합동으로 침입하여 피해자의 노트북 등 전자기기를 절취하였다.", "피고인 O는 2024년 5월 7일 심야 버스정류장에서 흉기를 휴대한 채 피해자의 목걸이를 강제로 빼앗아 절취하였다.", "피고인 P·Q는 2023년 10월 29일 심야에 택시를 타고 가던 중 운전자를 집단으로 위협하여 휴대전화와 현금 등 재물을 절취하였다."]}
{"id": 687, "title": "형법 제331조의2", "query": "제331조의2(자동차등 불법사용) 권리자의 동의없이 타인의 자동차 선박 항공기 또는 원동기장치자전거를 일시 사용한 자는 3년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["피고인은 2024년 5월 3일 피해자 A의 주차된 승용차의 문을 열고 동의 없이 시동을 걸어 약 2km를 주행하였다.", "피고인은 피해자 B의 소형 보트를 항구에서 몰고 나가 약 1시간 동안 연안에서 항해하였다.", "피고인은 피해자 C가 소유한 경비행기의 열쇠를 사용하여 활주로로 이동시킨 뒤 단거리 비행을 시도하였다.", "피고인은 피해자 D의 원동기장치자전거를 무단으로 타고 시장까지 이동하였다.", "피고인은 회사 소유의 업무용 화물차를 상사의 승인 없이 퇴근 후 개인 용도로 이틀 간 사용하여 자택으로 물품을 운반하였다.", "피고인은 피해자 E가 잠든 사이 차량을 무단으로 가져가 친구들을 태우고 심야에 장거리 드라이브를 하였다.", "피고인은 피해자 F의 자동차를 무단으로 운전하여 경찰의 근접 단속을 피하기 위해 고속도로로 진입해 약 10분간 주행하였다.", "피고인은 피해자 G의 오토바이를 무단 사용하여 소지품 절도단의 범행 장소로 이동하였다.", "피고인은 피해자 H의 낚시보트를 동의 없이 운항하여 해상에서 불법 어로행위를 하였다.", "피고인은 피해자 I의 밴을 무단으로 빌려 이삿짐을 운반하는 데 사용하였다."]}
{"id": 689, "title": "형법 제333조", "query": "제333조(강도) 폭행 또는 협박으로 타인의 재물을 강취하거나 기타 재산상의 이익을 취득하거나 제삼자로 하여금 이를 취득하게 한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인 A는 흉기를 보여주며 피해자 B를 협박하여 지갑과 휴대전화를 강취하였다.", "피고인 등 3명은 새벽에 피해자 주거에 침입하여 피해자를 집단으로 폭행한 후 금품을 빼앗았다.", "피고인 A는 편의점 점원을 흉기로 위협하고 금고에서 현금 50만원을 강탈하였다.", "피고인 A는 피해자 C의 목에 칼을 대고 카드와 비밀번호를 강제로 빼앗아 현금 인출을 시도하였다.", "피고인 A는 길거리에서 피해자 D를 밀쳐 넘어뜨린 뒤 가방을 강취하였다.", "피고인 A는 피해자를 협박하여 은행 계좌로 송금하게 하고 그 돈을 제삼자 계좌로 이체하게 하였다.", "피고인 A는 동업자 B와 공모하여 피해자 약국에서 폭력을 사용해 약품과 현금을 강탈하였다.", "피고인 A는 대중교통에서 피해자 E를 주먹으로 폭행하여 시계와 지갑을 빼앗았다.", "피고인 A는 피해자 F를 점포 뒤편으로 끌고가 폭행하여 귀금속을 강탈한 후 일부를 제삼자 G에게 건넸다.", "피고인 A는 피해자에게 칼을 들고 협박하여 차량 열쇠를 빼앗고 차량을 강제로 점유하였다."]}
{"id": 691, "title": "형법 제334조 제1항", "query": "야간에 사람의 주거 관리하는 건조물 선박이나 항공기 또는 점유하는 방실에 침입하여 강도죄를 범한 자는 무기 또는 5년 이상의 징역에 처한다", "pos": ["피고인은 2024년 2월 3일 밤 23시경 A씨의 단독주택에 침입하여 현금을 협박·강취하였다.", "피고인은 야간에 아파트 세대문을 강제로 열고 거주자 B를 폭행하여 귀금속을 빼앗았다.", "피고인은 새벽 시간에 원룸에 침입하여 피해자 C를 위협하고 휴대전화와 지갑을 강취하였다.", "피고인은 심야에 상가 건물의 관리인 부재를 틈타 사무실에 침입하여 금고에서 현금을 탈취하였다.", "피고인은 야간에 숙박업소 객실에 몰래 들어가 잠자고 있는 피해자 D의 현금과 카드를 강탈하였다.", "피고인은 밤중에 다가구주택의 베란다를 통해 침입하여 피해자 E를 폭행하고 귀중품을 가져갔다.", "피고인은 심야에 창고형 건조물에 침입하여 보관 중이던 상품을 강제로 빼앗았다.", "피고인은 야간 여객선 객실에 침입하여 승객 F를 협박해 현금과 신분증을 강탈하였다.", "피고인은 새벽 인적이 드문 시간에 회사 사무실에 침입하여 노트북과 현금을 강취하였다.", "피고인은 야간에 공장 작업장을 무단 침입해 근로자 G를 폭행하고 현금을 강탈하였다."]}
{"id": 692, "title": "형법 제334조 제2항", "query": "흉기를 휴대하거나 2인 이상이 합동하여 강도죄를 범한 자도 전항의 형과 같다", "pos": ["피고인은 밤중에 식당 앞 골목에서 흉기를 휴대한 채 피해자에게 위협하여 지갑과 휴대폰을 강탈하였다.", "피고인과 공모자 3명은 새벽 시간 편의점에 침입하여 몸싸움 끝에 피해자를 제압하고 현금과 담배를 빼앗았다.", "피고인은 흉기로 피해자의 목을 협박하여 금품을 강취하였다.", "공범 2명은 차량을 이용해 피해자를 에워싼 후 폭행하여 가방을 강탈하였다.", "피고인은 흉기를 보이게 하며 피해자에게 ‘죽여버리겠다’고 협박하여 주머니 속 돈을 빼앗았다.", "피고인 등 4명은 사전에 역할을 분담하고 피해자 주거지 앞에서 합동으로 강도행위를 하여 귀중품을 가져갔다.", "피고인은 칼을 소지하고 버스정류장에 있던 피해자의 목걸이를 강탈하였다.", "피고인과 공범들은 야간 주차된 차량 내에서 피해자를 붙잡아 휴대품을 강탈한 후 도주하였다.", "피고인은 흉기를 사용하여 편의점 점원을 협박하고 금고에서 현금을 강취하였다.", "피고인 등 2명은 범행 전 피해자 뒤를 밟아 골목에서 합동으로 폭행하여 지갑을 빼앗았다."]}
{"id": 693, "title": "형법 제335조", "query": "제335조(준강도) 절도가 재물의 탈환에 항거하거나 체포를 면탈하거나 범죄의 흔적을 인멸할 목적으로 폭행 또는 협박한 때에는 제333조 및 제334조의 예에 따른다", "pos": ["편의점에서 상품을 훔친 뒤 주인이 추격하자 흉기로 위협하여 재물의 탈환을 막고 도주한 사건.", "백화점에서 귀금속을 절취한 후 보안요원이 제지하자 주먹으로 보안요원을 폭행하여 체포를 면한 사건.", "지하철에서 가방을 소매치기한 뒤 피해자가 붙잡자 흉기를 꺼내 위협해 재물 회수를 방해한 사건.", "주택에 침입해 현금을 훔친 뒤 집주인이 소리를 지르자 CCTV를 파손하여 범행 흔적을 인멸한 사건.", "주차된 차량에서 내비게이션을 절취하다 차량주인이 쫓아오자 가해자가 피해자를 밀쳐 도주한 사건.", "상가에서 물건을 훔친 후 직원이 뒤쫓자 공범이 직원에게 폭언과 폭행을 가해 체포를 면한 사건.", "택시 승객으로 위장해 여행가방을 절취한 뒤 피해자가 신고하려 하자 칼로 위협해 신고를 저지한 사건.", "공사 현장에서 자재를 절취하는 중 현장감독이 제지하자 절도단이 감시카메라를 훼손하여 증거를 없앤 사건.", "시장 노점에서 지갑을 훔친 뒤 노점주가 붙잡자 범인이 발로 차고 주먹을 휘둘러 재물의 탈환을 방해한 사건.", "음식점에서 술병을 절취한 후 종업원이 제지하자 공범이 종업원을 밀어 도망친 사건."]}
{"id": 694, "title": "형법 제336조", "query": "제336조(인질강도) 사람을 체포ㆍ감금ㆍ약취 또는 유인하여 이를 인질로 삼아 재물 또는 재산상의 이익을 취득하거나 제3자로 하여금 이를 취득하게 한 자는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 피해자를 차량으로 유인하여 차 안에 감금한 후 피해자 가족에게 거액의 금전을 송금하라고 요구하여 인질로 삼아 재물을 취득하려 하였다.", "피고인은 점포 주인을 흉기로 위협하여 점포 내에 가두고 현금을 내놓으라 요구하여 강제로 금전을 취득하였다.", "피고인은 피해자의 아동을 납치한 뒤 부모에게 특정 계좌로 몸값을 이체하라고 요구하여 금원을 수령하게 하였다.", "피고인은 피해자를 주거지에서 체포·감금한 뒤 피해자의 부동산 처분을 강요하여 그 권리를 제3자에게 이전하게 하였다.", "피고인은 피해자를 위협하여 은행에 가서 자기 계좌로 거액을 인출·이체하게 하고 해당 금액을 수령하였다.", "피고인은 흉기와 폭발물 모형을 제시하며 피해자를 공장 창고에 감금하고 회사로부터 대가를 받게 하였다.", "피고인은 피해자의 배우자를 인질로 잡고 사업상의 문제 해결을 조건으로 회사에 금품 지급을 요구하여 이를 수령하게 하였다.", "피고인은 피해자를 유인해 폐건물에 감금한 뒤 피해자의 신용카드로 결제를 강요하고 그 수익을 취득하였다.", "피고인은 채무 변제를 명목으로 피해자를 유인·구금하고 계약서에 서명하게 하여 재산상의 이익을 취득하였다.", "피고인은 피해자를 납치한 후 피해자가 소유한 주식을 제3자에게 양도하도록 강요하고 그 대가를 수령하였다."]}
{"id": 695, "title": "형법 제337조", "query": "제337조(강도상해 치상) 강도가 사람을 상해하거나 상해에 이르게 한때에는 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인은 2023년 5월 12일 새벽 서울 소재 편의점에서 흉기를 사용하여 종업원 B의 복부를 찔러 장파열과 다량 출혈을 발생하게 하여 입원 치료를 받게 하였다.", "피고인은 2022년 11월 3일 주거침입 절도 도중 집주인 C가 제지하자 목검으로 수차례 타격하여 피해자가 두개골 골절 및 뇌손상 진단을 받게 하였다.", "피고인은 2024년 1월 20일 새벽 지하철역에서 휴대전화를 강탈하려다 피해자 D가 저항하자 칼로 팔을 베어 힘줄이 부분 절단되어 수술을 받게 하였다.", "피고인은 2023년 8월 15일 심야 주유소에서 계산대 직원 E에게 흉기를 겨누며 금품을 요구하던 중 피해자가 떨어뜨린 지갑을 주워 막기 위해 밀치는 과정에서 피해자가 넘어져 골절상을 입게 하였다.", "피고인은 2022년 4월 9일 공원 벤치에서 잠든 외국인 관광객의 가방을 빼앗으려다 깨자 격렬히 저항한 피해자의 얼굴을 주먹으로 수차례 폭행하여 안면 골절 및 시력 손상 의심 소견으로 응급수술을 받게 하였다.", "피고인은 2023년 10월 30일 택시 안에서 운전기사 F의 목에 칼을 대고 협박하며 금품을 요구하던 중 다툼 끝에 기사가 창문으로 부딪혀 갈비뼈 골절 및 내장 손상을 입게 하였다.", "피고인은 2021년 12월 25일 가게 야간 영업 종업원 G의 뒤통수를 둔기로 강타하여 의식을 잃게 하고 이로 인해 중증 뇌진탕 진단을 받게 하였다.", "피고인은 2024년 2월 2일 모텔 복도에서 피해자 H의 휴대전화와 지갑을 훔치려다가 흉기로 허벅지를 찔러 대동맥 손상 위험으로 긴급 수혈과 수술을 요하게 하였다.", "피고인은 2023년 6월 18일 골목길에서 피해자 I와 말다툼 중 칼로 다리를 찔러 근육과 신경이 손상되어 보행 장애를 초래하게 하였다.", "피고인은 2022년 9월 7일 백화점 화장품 매장에서 금품을 훔치려다 직원 J가 제지하자 매대 속 물건으로 머리를 찍어 치아 파절과 악골 골절을 입혀 병원 입원 치료를 받게 하였다."]}
{"id": 696, "title": "형법 제338조", "query": "제338조(강도살인ㆍ치사) 강도가 사람을 살해한 때에는 사형 또는 무기징역에 처한다. 사망에 이르게 한 때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 편의점에서 계산대를 열어달라는 요구가 거부되자 흉기로 상점을 찔러 강도행위를 하던 중 피해자가 저항하자 흉기로 수차례 찔러 살해하였다.", "피고인은 새벽에 은행 현금지급기 앞에서 피해자의 가방을 빼앗으려다 피해자가 필사적으로 저항하자 목을 졸라 사망에 이르게 한 혐의로 기소되었다.", "공범들과 함께 주택에 침입하여 금품을 강탈하던 중 집주인이 소리를 지르자 둔기로 여러 차례 타격하여 살해하였다.", "택시에서 피해자의 휴대전화를 빼앗기 위해 운전자가 저항하자 운전대를 빼앗아 차량을 정지시키지 않고 지나치게 급가속과 제동을 반복해 사고를 일으켜 사망에 이르게 하였다.", "피고인은 술집 출입구에서 피해자의 목걸이를 빼앗다가 피해자가 저항하여 넘어지면서 머리를 바닥에 강타하여 사망에 이르게 하였다.", "심야에 골목에서 가방을 빼앗으려다 피해자가 반항하자 흉기로 복부를 찔러 즉사하게 한 혐의로 기소되었다.", "편의점 강도 중 계산대 뒤에 숨어있던 피해자를 발견하고 공포를 조성하기 위해 총격을 가해 사망에 이르게 하였다.", "피고인 등은 대형마트에서 현금을 강취하려다 경비원의 제지로 몸싸움이 벌어져 경비원을 강하게 구타해 합병증으로 사망에 이르게 하였다.", "피고인은 주거침입 강도 중 피해자를 침대에 묶어두고 탈취물품을 챙기다 질식사에 이르게 한 혐의로 기소되었다.", "심야에 택배기사를 위협해 현금을 갈취하려다 피해자가 넘어져 머리를 부딪혀 뇌손상으로 사망하였다."]}
{"id": 697, "title": "형법 제339조", "query": "제339조(강도강간) 강도가 사람을 강간한 때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인은 심야 시간에 편의점에 침입하여 피해자를 칼로 위협하고 현금을 강취한 뒤 같은 행위 도중 피해자를 성폭행하였다.", "피고인과 공범은 주거지에 침입해 피해자를 결박하고 휴대전화와 현금을 빼앗은 후 피해자를 강간하였다.", "피고인은 피해자를 유인하여 외진 골목으로 데려간 뒤 돌로 머리를 내려쳐 기절시킨 후 강간과 금품강취를 병행하였다.", "피고인은 택시를 강제로 세운 뒤 운전자를 흉기로 위협해 지갑을 빼앗고 강간한 혐의로 기소되었다.", "피고인은 피해자에게 성관계를 강요하며 소지품을 내놓으라고 협박하여 그 자리에서 강간과 강도를 동시에 저질렀다.", "피고인은 주점 화장실 안에서 피해자를 눌러 추행하다가 지갑과 휴대폰을 강취하고 강간한 사실이 확인되었다.", "피고인은 새벽에 피해자의 주택에 침입해 피해자를 위협하여 성폭행한 후 현금과 귀금속을 훔쳐 도주하였다.", "피고인은 피해자가 ATM에서 현금을 인출할 때 뒤따라가 흉기를 들이대어 돈을 빼앗고 강간을 시도하였으며 피해자는 저항 불능 상태에서 성폭행을 당했다.", "피고인은 길거리에서 피해자를 폭행하여 기절시킨 후 간음을 행하고 피해자의 가방을 소지품과 함께 빼앗았다.", "피고인은 몰래 카메라로 피해자를 촬영한 뒤 이를 빌미로 협박하여 지갑을 넘기게 하고 성폭행을 저질렀다."]}
{"id": 699, "title": "형법 제340조 제1항", "query": "다중의 위력으로 해상에서 선박을 강취하거나 선박내에 침입하여 타인의 재물을 강취한 자는 무기 또는 7년 이상의 징역에 처한다", "pos": ["피고인들은 공모하여 어선에 올라타 승무원들을 집단으로 위협한 후 선박을 점유하여 강취하였다.", "피고인들이 소형 유람선에서 여러 명이 합심해 선장을 제압하고 항로를 변경한 뒤 선박을 강취하였다.", "피고인들과 공범들은 야간에 화물선에 침입하여 선내에 있던 화물을 집단으로 강탈하였다.", "피고인들은 고속정을 납치하기 위해 여러 사람이 합세하여 승무원을 구타하고 조타실을 장악하였다.", "피고인들이 동료 3인과 함께 낚시어선에 올라타 승객들의 현금을 집단으로 갈취하였다.", "피고인들은 소형 여객선 승객들을 집단으로 협박하여 휴대폰과 지갑 등 재물을 강취하였다.", "피고인들은 엔진룸에 침입하여 선박의 항행을 정지시키고 집단으로 선내 재물을 빼앗았다.", "피고인들은 공모해 석유운반선을 점거하고 선박 내 귀중품과 화물을 강취하였다.", "피고인들과 공범들은 수상택시 승무원을 집단으로 위협해 선박을 강취한 후 항구로 이동하였다.", "피고인들은 폐선된 선박에 침입하여 내부에 있던 승객의 소지품을 다수인으로서 강탈하였다."]}
{"id": 700, "title": "형법 제340조 제2항", "query": "해상강도가 사람을 상해하거나 상해에 이르게 한때에는 무기 또는 10년 이상의 징역에 처한다", "pos": ["피고인들은 야간에 어선에 올라타 흉기로 선원 A의 팔과 복부를 찔러 중상을 입혔다.", "피고인은 고속정을 탈취하려다 선장 B을 둔기로 수차례 타격하여 갈비뼈 골절과 내출혈을 초래하였다.", "공모자들은 낚싯배에 침입하여 승조원 C를 넘어뜨린 후 발로 밟아 다리를 골절하게 하였다.", "해상강도 일행이 소형화물선에 올라타 소유권을 주장하던 선원 D의 얼굴을 칼로 베어 심한 찰과상과 안면부 손상을 입혔다.", "피고인들은 금품을 요구하며 선원 E의 목을 조르는 등 폭행하여 뇌진탕 증상을 일으키게 하였다.", "강도들은 어선에서 탈취 중 선원 F를 갑판 밖으로 밀어 넘어뜨려 갈비뼈 골절과 폐손상에 이르게 했다.", "피고인들은 갯배에 올라 여러 명의 승객을 집단폭행해 피해자 G에게 지속적인 뇌손상을 유발했다.", "해상강도 사건에서 피고인은 흉기로 선원 H의 복부를 찔러 장파열과 대량출혈을 발생시켰다.", "피고인들은 납치를 통해 선원 I를 제압하며 발목을 심하게 다쳐 장기간 치료가 필요하게 했다.", "해상강도 일당은 소형 여객선을 습격하여 승객 J의 머리를 둔기로 내려쳐 뇌출혈을 초래하였다."]}
{"id": 701, "title": "형법 제340조 제3항", "query": "해상강도가 사람을 살해 또는 사망에 이르게 하거나 강간한 때에는 사형 또는 무기징역에 처한다", "pos": ["피고인들은 새벽에 어선에 침입하여 선원을 제압한 뒤 현금을 빼앗는 과정에서 칼로 배의 선장을 찔러 살해하였다.", "피고인은 낚시어선을 강도하여 승객을 위협하던 중 피해자를 바다로 밀어 떨어뜨려 익사하게 하였다.", "공모한 일당은 화물선을 대상으로 해상강도 범행을 저지르며 기관사를 무차별 폭행하여 결국 사망에 이르게 하였다.", "피고인 등은 요트 승객으로 위장한 뒤 공범들과 함께 갑판으로 끌어내어 여성 승객을 강간하고 귀중품을 강취하였다.", "피고인은 심야에 어촌 앞 해상에서 소형 선박을 공격하여 선원을 흉기로 찔러 중상으로 사망하게 하였다.", "피고인들은 여객선에서 승무원을 제압한 후 금품을 빼앗는 과정에서 피해자를 때려서 뇌손상으로 사망하게 하였다.", "피고인 일행은 어선의 엔진을 훔치려다 발견된 선주를 둔기로 폭행하여 사망에 이르게 하였다.", "피고인은 해상에서 낚싯배에 올라타 승객을 성폭행한 뒤 현금을 훔쳐 달아났다.", "공범들은 밤중에 항해 중인 화물선에 잠입하여 유류와 화물을 강탈하던 중 갑판병을 칼로 찔러 살해하였다.", "피고인 등은 어업보호구역 인근에서 어선을 납치하여 선원을 폭행한 후 한 명을 강간하고 다른 한 명을 살해하였다."]}
{"id": 706, "title": "형법 제345조", "query": "제345조(자격정지의 병과) 절도와 강도의 죄를 범하여 유기징역에 처할 경우에는 10년 이하의 자격정지를 병과할 수 있다", "pos": ["피고인은 2023년 6월 12일 서울 강남구의 편의점에서 계산대에 진열된 현금과 담배 등을 절취하여 절도죄로 기소되었다.", "피고인은 2022년 11월 3일 새벽 인천의 주택가에서 창문을 파손하고 침입하여 가전제품과 금품을 절도한 혐의로 기소되었다.", "피고인은 2024년 1월 8일 대구의 한 의류매장에서 시계와 의류를 몰래 훔친 후 달아나 절도죄로 기소되었다.", "피고인은 2021년 9월 20일 부산 시내 버스에서 승객의 가방을 소매치기하여 현금과 신용카드를 절취한 혐의로 기소되었다.", "피고인은 2023년 4월 2일 주차된 차량의 유리창을 깨고 내부에서 노트북과 지갑을 훔친 점으로 절도죄로 기소되었다.", "피고인은 2022년 5월 17일 은행 출납원을 흉기로 위협하여 현금을 강취한 강도죄로 기소되었다.", "피고인은 2023년 12월 25일 새벽 편의점에서 칼을 사용해 점주를 협박하고 금품을 빼앗은 강도죄로 기소되었다.", "피고인은 2020년 8월 30일 주거침입 후 피해자를 폭행하여 귀금속을 강취한 혐의로 강도죄로 기소되었다.", "피고인은 2024년 2월 14일 동료 근로자의 지갑을 몰래 빼앗아 현금을 절취한 절도죄로 기소되었다.", "피고인은 2021년 7월 5일 택시 운전자를 흉기로 위협하고 운전대를 빼앗아 금품을 강취한 강도 및 특수절도 혐의로 기소되었다."]}
{"id": 707, "title": "형법 제346조", "query": "제346조(동력) 절도와 강도의 죄에 있어서 관리할 수 있는 동력은 재물로 간주한다", "pos": ["피고인은 공동주택 전기 계량기 내부를 절단·우회하여 입주자들의 전력을 무단으로 사용한 혐의로 절도죄로 기소되었다.", "피고인은 공공 가로등의 전력 공급선을 절취해 무허가로 사설 간판 조명에 연결해 전기를 사용한 사실로 절도죄로 처벌되었다.", "피고인은 인근 사업장의 발전기 연료탱크에서 디젤을 절취하여 판매한 혐의로 절도죄로 기소되었다.", "피고인은 주유소에서 주유기 잠금장치를 조작해 휘발유를 몰래 빼낸 뒤 차량 연료로 사용한 혐의로 기소되었다.", "피고인은 공동주택 옥상 태양광 패널의 배터리 전력을 무단으로 연결해 전기차를 충전한 혐의로 절도죄로 기소되었다.", "피고인은 아파트 지하의 공유 전력선에 불법 분기선을 설치하여 여러 세대의 전기를 무단으로 취득한 사실로 절도죄에 처해졌다.", "피고인은 음식점 주방의 도시가스 계량기를 변조하여 사용량을 낮춰 가스를 무단사용한 혐의로 절도죄로 기소되었다.", "피고인은 공장 내 고압 공기압축기의 배관을 절단·연결해 압축공기를 빼내 기계 가동에 사용한 혐의로 절도죄로 기소되었다.", "피고인은 건설현장 장비의 연료탱크에서 경유를 빼내어 개인 장비에 주입한 혐의로 절도죄로 기소되었다.", "피고인은 철도 전차선의 전력을 불법으로 분기해 무단으로 공장 설비 전력으로 사용한 혐의로 절도죄에 해당한다는 이유로 기소되었다."]}
{"id": 709, "title": "형법 제347조 제1항", "query": "사람을 기망하여 재물의 교부를 받거나 재산상의 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 고수익을 보장한다며 피해자들에게 허위 투자설명서를 제시하고 1억 원을 교부받았다.", "피고인은 유명 브랜드 상품을 초특가로 판매한다고 속여 피해자들로부터 휴대폰 대금을 편취했다.", "피고인은 지인을 사칭하여 은행계좌 이체를 유도하고 수천만 원을 송금받았다.", "피고인은 신분증을 위조하여 대출이 가능한 것처럼 속이고 피해자로부터 보증금을 받았다.", "피고인은 가짜 기부단체를 운영하며 코로나 지원금 명목으로 기부금을 수령했다.", "피고인은 보험금 청구를 위해 거짓 진단서를 사용해 보험회사로부터 보험금을 타냈다.", "피고인은 인터넷 중고거래 사이트에 존재하지 않는 물품을 올려 대금을 받은 뒤 물건을 배송하지 않았다.", "피고인은 채무를 면제해주겠다고 속여 고령자들에게서 현금을 교부받았다.", "피고인은 소액결제 서비스 결함을 이용해 타인의 결제정보로 재산상 이익을 취득했다.", "피고인은 취업 알선을 미끼로 취업보증금 명목의 돈을 수수하고 근로를 알선하지 않았다."]}
{"id": 710, "title": "형법 제347조 제2항", "query": "사람을 기망하여 제삼자로 하여금 재물의 교부를 받게 하거나 재산상의 이익을 취득하게 한 때에도 전항의 형과 같다", "pos": ["피고인은 자신을 금융회사 직원이라고 속여 피해자 A로 하여금 제3자인 은행 계좌로 투자금 2천만원을 송금하게 하여 재산상 이익을 취득하였다.", "피고인은 허위의 매매계약서를 제시하여 피해자 B로 하여금 제3자에게 부동산 등기 이전에 필요한 계약금을 교부하도록 기망하였다.", "피고인은 유명 브랜드의 대리점 계약 체결을 가장하여 피해자 C로 하여금 제3자인 공급업체에 상품 대금을 지급하게 하였다.", "피고인은 피해자 D에게 허위의 수주 사실을 통지하여 제3자인 하청업체로부터 자재를 납품받아 재물을 취득하였다.", "피고인은 타인의 신분을 도용해 피해자 E를 속이고 제3자 명의의 계좌로 보험금 청구서를 제출하게 하여 보험금을 수령하였다.", "피고인은 투자수익을 과장 광고하여 피해자 F로 하여금 제3자인 투자관리회사에 자금을 송금하게 하여 이익을 취득하였다.", "피고인은 위조된 영수증을 제시하여 피해자 G로 하여금 제3자에게 비용을 지급하게끔 하여 재물의 교부를 받았다.", "피고인은 피해자 H에게 허위의 학자금 장학금 약속을 하여 제3자인 학교 행정실로부터 등록금을 수령하게 하였다.", "피고인은 공무원이라고 거짓말하여 피해자 I로 하여금 제3자인 관공서 명의로 수수료를 납부하게 하여 이익을 얻었다.", "피고인은 허위 채권을 만들어 피해자 J를 속여 제3자인 변제계좌로 변제금을 송금하게 하였다."]}
{"id": 711, "title": "형법 제347조의2", "query": "제347조의2(컴퓨터등 사용사기) 컴퓨터등 정보처리장치에 허위의 정보 또는 부정한 명령을 입력하거나 권한 없이 정보를 입력ㆍ변경하여 정보처리를 하게 함으로써 재산상의 이익을 취득하거나 제3자로 하여금 취득하게 한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 인터넷뱅킹 서버에 권한 없이 접속하여 송금정보를 변경·입력하여 피해자 계좌에서 자신의 계좌로 1억원을 이체하였다.", "피고인은 회사 회계시스템에 허위 영수증 내역을 입력·변경하여 허위 경비로 5백만원을 교부받았다.", "피고인은 전자상거래 사이트의 상품가격 데이터를 조작하여 정상가보다 낮은 가격으로 고가상품을 구매한 후 되팔아 이익을 취하였다.", "피고인은 이동통신사 충전관리 시스템에 부정한 명령을 입력하여 휴대폰 선불잔액을 자신의 계정으로 충전하였다.", "피고인은 보험사 전산에 허위 사고내역을 입력·변경하여 보험금 2천만원을 수령하였다.", "피고인은 온라인 경매시스템에서 입찰기록을 조작하여 특정 제3자가 저가 낙찰받도록 함으로써 중개수수료 및 이익을 취득케 하였다.", "피고인은 소매업체의 쿠폰발급 서버에 허위 쿠폰코드를 대량 입력·변경하여 자신의 지인 계정으로 할인혜택을 부여하였다.", "피고인은 가상화폐 거래소의 장부를 권한 없이 변경하여 자신의 지갑으로 코인 잔고를 허위로 증가시켰다.", "피고인은 회사 인사·급여 프로그램에서 직급·급여항목을 변경하여 자신 급여를 과다 지급받았다.", "피고인은 복지급여 지급시스템에 허위소득자료를 입력하여 수급액을 증가시켜 재산상 이익을 취하였다."]}
{"id": 713, "title": "형법 제348조 제1항", "query": "미성년자의 사리분별력 부족 또는 사람의 심신장애를 이용하여 재물을 교부받거나 재산상 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 만 14세인 피해자가 사리분별력이 부족한 점을 이용해 현금 30만원을 교부받았다.", "피고인은 지적장애가 있는 피해자에게 허위 투자 권유를 하여 예금 500만원을 송금받았다.", "피고인은 치매 증상이 있는 피해자에게 부동산 명의이전 서류에 서명하게 하여 토지 일부에 관한 재산상 이익을 취득했다.", "피고인은 만 16세 피해자의 신용카드 정보를 받아 고가의 전자제품 100만원치 결제를 진행하고 물건을 수령했다.", "피고인은 정신질환 치료 중인 피해자에게 거짓 사업투자 명목으로 현금 200만원을 받아 챙겼다.", "피고인은 만 17세 피해자에게 계약서 서명을 유도하여 휴대폰 요금 부담을 피해자 명의로 전가하고 그 대가 일부를 수취했다.", "피고인은 알코올 중독으로 의사결정능력이 떨어진 피해자에게서 보험금 수령용 통장을 넘겨받아 300만원을 인출했다.", "피고인은 만 13세 피해자에게 게임아이템을 대신 판매해주겠다며 현금 20만원을 교부받았다.", "피고인은 지체장애가 있는 피해자의 예금통장과 도장을 넘겨받아 예금 1,000만원을 인출했다.", "피고인은 만 15세 피해자에게 고가 의류를 구매하도록 유도하고 그 물품을 자신의 명의로 수령했다."]}
{"id": 714, "title": "형법 제348조 제2항", "query": "미성년자의 사리분별력 부족 또는 사람의 심신장애를 이용하여 제3자로 하여금 재물을 교부받게 하거나 재산상 이익을 취득하게 한 경우에도 제1항의 형에 처한다", "pos": ["피고인은 사리분별력이 미약한 미성년자인 B를 이용하여 피해자 D로 하여금 B에게서 휴대폰을 받아 달라고 설득하게 하고, 그 휴대폰을 제3자 C에게 판매하게 하여 재물을 취득하게 하였다.", "피고인은 정신지체가 있는 E를 동행하여 피해자 F로부터 고가의 가방을 E 명의로 수령하게 한 후 이를 제3자 G에게 넘겨 재산상 이익을 취득하게 하였다.", "피고인은 미성년자 H의 의사결정 능력 부족을 이용해 은행 직원으로 하여금 H 명의로 된 계좌에서 제3자 I의 계좌로 거액을 이체하도록 조작하였다.", "피고인은 약물로 심신장애 상태에 있던 J를 이용하여 J 명의의 위임장을 작성하게 하고, 그 위임장을 근거로 제3자 K가 부동산 매매대금을 수령하게 하였다.", "피고인은 미성년자 L에게 피해자 M에게 거짓말을 하게 하여 M이 L에게서 현금을 건네주도록 유도하고, 그 현금이 제3자 N에게 최종적으로 전달되도록 하였다.", "피고인은 심신장애가 있는 O를 이용하여 O 명의의 통장으로 보험금을 수령하게 한 뒤 해당 보험금을 제3자 P에게 지급하게 하였다.", "피고인은 미성년자 Q의 어리숙함을 이용해 Q로 하여금 상점에서 물품을 결제하게 하고, 판매대금이 제3자 R의 이득으로 귀속되게 하였다.", "피고인은 정신적 장애가 있는 S를 내세워 피해자 T로부터 금품을 수수하게 하고, 그 금품을 제3자 U에게 전달되도록 하여 이익을 얻었다.", "피고인은 미성년자 V가 부모의 동의 없이 서명하도록 유도하여 그 명의로 대출을 받고, 대출금이 제3자 W에게 지급되게 하였다.", "피고인은 지적장애가 있는 X를 이용하여 X 명의의 유가증권을 발행·양도하게 하고, 그 유가증권의 대가가 제3자 Y의 재산상 이익으로 귀속되게 하였다."]}
{"id": 715, "title": "형법 제348조의2", "query": "제348조의2(편의시설부정이용) 부정한 방법으로 대가를 지급하지 아니하고 자동판매기 공중전화 기타 유료자동설비를 이용하여 재물 또는 재산상의 이익을 취득한 자는 3년 이하의 징역 500만원 이하의 벌금 구류 또는 과료에 처한다", "pos": ["자석을 이용해 자동판매기 내부 센서를 오작동시켜 음료를 수령하고 대가를 지급하지 아니한 사건.", "세탁기 동전투입구를 금속 막대로 우회하여 유료세탁기를 동전 없이 이용한 사실.", "플라스틱 조각을 동전으로 위조해 자동판매기에서 상품을 취득한 행위.", "공중전화 카드의 마그네틱 정보를 복제하여 통화요금을 지불하지 않고 장시간 통화한 사건.", "파킹미터의 전기회로를 단락시켜 주차요금을 납부하지 않은 채 주차한 사실.", "동전 대신 크기와 무게를 속인 물질을 넣어 자동판매기에서 물건을 취득한 사건.", "유료세탁기 내부 결제장치를 분해·조작하여 대가를 지급하지 않고 세탁 서비스를 이용한 행위.", "유료 전기차 충전기의 결제단말기를 해킹해 충전요금을 지불하지 않고 전력을 공급받은 사건.", "자동판매기 배출구 고리를 외부에서 조작해 대금을 지불하지 않고 제품을 꺼낸 사실.", "유료 화장실의 잠금장치를 파손하거나 우회하여 요금을 내지 않고 이용한 행위."]}
{"id": 717, "title": "형법 제349조 제1항", "query": "사람의 곤궁하고 절박한 상태를 이용하여 현저하게 부당한 이익을 취득한 자는 3년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 큰 병원비로 곤궁한 피해자에게 일시불 대신 고리대금 형식의 대출을 권유하여 연이율 120%의 조건으로 1천만원을 대여하고 과다한 이자를 수령했다.", "피고인은 실직으로 생활이 곤궁한 피해자에게 자금난을 해결해주겠다고 속여 부동산 매각 대금 중 일부인 2천만원을 편취했다.", "피고인은 화재로 집을 잃고 긴급한 생활비가 필요한 피해자에게 정상가보다 5배 높은 이율의 상품권을 강매하여 현금 300만원을 받았다.", "피고인은 중증 질환으로 치료비가 급한 피해자에게 비싼 치료보조기구를 필요 이상으로 판매하여 150만원의 부당이익을 취득했다.", "피고인은 이혼으로 경제적 곤궁에 처한 피해자에게 위자료 명목으로 과다한 요구를 하여 800만원을 교부받았다.", "피고인은 재난피해를 입은 주민들을 상대로 구호물품이라며 비닐하우스 설치비용으로 과다청구하여 총 600만원을 수취했다.", "피고인은 해외 체류 중인 피해자의 친인척이 긴급송금을 요청한다며 수수료 명목으로 과다한 비용 200만원을 받고 송금하지 않았다.", "피고인은 갚을 능력이 없는 피해자에게 고금리 사설 대부를 소개하고 중개수수료 명목으로 100만원을 받아 이익을 챙겼다.", "피고인은 실직 상태의 청년에게 취업알선을 미끼로 과도한 교육비 120만원을 요구하고 실제로는 알선을 하지 않았다.", "피고인은 중증 환자의 간병인으로 일하면서 환자의 약값과 생계비를 이유로 피해자의 예금을 임의로 인출해 350만원을 사용했다."]}
{"id": 718, "title": "형법 제349조 제2항", "query": "사람의 곤궁하고 절박한 상태를 이용하여 제3자로 하여금 부당한 이익을 취득하게 한 경우에도 제1항의 형에 처한다", "pos": ["피고인은 2020년 5월 피해자 A가 병원비를 마련하지 못해 곤궁한 상태임을 악용하여 피해자의 부동산을 시세보다 현저히 낮은 가격으로 제3자 B에게 매도하게 하였다.", "피고인은 2019년 8월 실직으로 생계가 막막한 피해자 C를 협박하여 피해자의 차량 소유권을 채권자 D에게 이전하도록 강요하였다.", "피고인은 2021년 1월 중증 질환으로 긴급한 치료가 필요한 피해자 E의 절박한 사정을 이용하여 피해자가 보유한 주식을 제3자 F에게 헐값으로 양도하게 하였다.", "피고인은 2018년 12월 피해자 G가 외국인 체류 문제로 위기에 처한 사실을 이용해 피해자의 사업권을 제3자 H에게 이전하도록 계약서에 서명하게 하였다.", "피고인은 2022년 3월 학자금 부채로 생활이 곤궁한 피해자 I를 기망하여 피해자의 예금 계좌를 제3자 J가 사용하도록 조치하였다.", "피고인은 2020년 7월 피해자 K의 가족이 납치되었다는 거짓정보로 피해자를 공포에 몰아넣고 피해자가 소유한 토지를 제3자 L에게 양도하게 하였다.", "피고인은 2017년 11월 노모 부양 문제로 곤경에 처한 피해자 M의 곤궁함을 악용하여 피해자가 소유한 건물을 제3자 N의 회사 명의로 이전하게 하였다.", "피고인은 2019년 4월 금융사기 피해로 생계가 막막한 피해자 O를 협박하여 피해자의 영업권과 권리금을 제3자 P에게 넘기게 하였다.", "피고인은 2021년 9월 임금체불로 생활고에 시달리는 피해자 Q를 이용해 피해자의 영업권을 경쟁업체 R에 넘기도록 강요하였다.", "피고인은 2016년 6월 가정폭력으로 거주지를 잃고 곤궁한 피해자 S의 상황을 이용하여 피해자의 보험금을 제3자 T에게 지급되게 조작하였다."]}
{"id": 720, "title": "형법 제350조 제1항", "query": "사람을 공갈하여 재물의 교부를 받거나 재산상의 이익을 취득한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 피해자에게 폭행을 가하겠다고 위협하면서 금전을 건네지 않으면 가족에게 해를 가하겠다고 협박하여 피해자로부터 500만원을 받아 챙겼다.", "피고인은 피해자의 불륜 사실을 폭로하겠다고 협박하여 그 대가로 차량을 이전받아 소유권을 취득하였다.", "피고인은 피해자의 기업 비밀을 유포하겠다고 협박하여 매달 일정액의 보호비 명목으로 현금을 지속적으로 받았다.", "피고인은 피해자의 사진을 유포하겠다고 협박하여 피해자로부터 고가의 전자제품을 교부받았다.", "피고인은 피해자의 자녀에게 위해를 가하겠다고 협박하여 피해자로부터 부동산 일부 지분을 넘겨받았다.", "피고인은 피해자의 사업체를 파괴하겠다고 위협하여 피해자로부터 사업자금 명목의 금원을 수령하였다.", "피고인은 피해자에게 허위 고소를 하겠다고 협박한 후 합의금 명목으로 금전을 수수하였다.", "피고인은 피해자의 신용정보를 유포하겠다고 협박하여 피해자로부터 대출금 상환을 대납하게 하고 그 이익을 취득하였다.", "피고인은 피해자를 협박하여 고가의 명품을 건네받아 이를 처분하였다.", "피고인은 피해자의 사회적 평판을 손상시키겠다고 협박하여 피해자로부터 토지 사용권을 이전받았다."]}
{"id": 721, "title": "형법 제350조 제2항", "query": "전항의 방법으로 제삼자로 하여금 재물의 교부를 받게 하거나 재산상의 이익을 취득하게 한 때에도 전항의 형과 같다", "pos": ["피고인은 피해자 A에게 투자수익을 보장한다며 허위 사업계획서를 제시하고 제3자 B의 명의로 투자금이 입금되도록 지시하여 B가 금원을 수령하게 하였다.", "피고인은 위조된 채권양도각서를 보여주며 채권 대금을 제3자 C의 계좌로 송금하게 하여 C가 금원을 편취하였다.", "피고인은 피해자 D에게 보험금 지급이 확실하다고 거짓말하고 제3자 E의 명의로 보험금을 청구·수령하게 하였다.", "피고인은 중고차 판매계약을 위조하여 구매대금이 제3자 F의 통장으로 입금되게 함으로써 F가 판매대금을 수령하게 하였다.", "피고인은 사업자 등록증을 대여한 뒤 허위의 물품대금을 제3자 G의 회사 계좌로 받아 가게 하였다.", "피고인은 허위 채용공고로 피해자 H를 유인하여 입사지원비 명목으로 제3자 I에게 지급하도록 하여 I가 금원을 취득하였다.", "피고인은 대출담보가 확보되었다고 속이고 피해자 J로 하여금 대출금을 제3자 K에게 전달하게 하여 K가 그 돈을 수령하였다.", "피고인은 공사대금 명목으로 피해자 L을 기망하여 대금을 제3자 M에게 지급하게 하고 M이 그 대금을 받아갔다.", "피고인은 허위 명세서로 물품대금 청구를 꾸며 피해자 N에게 제3자 O의 통장으로 송금하게 하여 O가 금원을 취득하였다.", "피고인은 가짜 경매통지서를 발송해 낙찰대금이 제3자 P의 계좌로 이체되게 하여 P가 대금을 수령하게 하였다."]}
{"id": 722, "title": "형법 제350조의2", "query": "제350조의2(특수공갈) 단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 제350조의 죄를 범한 자는 1년 이상 15년 이하의 징역에 처한다", "pos": ["피고인들은 조직원 10여명과 함께 흉기인 칼과 야구방망이를 휴대한 채 피해자 상가에 침입하여 영업중단과 금전지급을 요구하였다.", "피고인들은 다수의 공범과 함께 피해자의 차량을 둘러싸고 위협을 가하며 합의금 명목으로 수백만원을 갈취하였다.", "피고인들은 단체로 건물 출입구를 봉쇄하고 피해자에게 사업권을 양도하라며 폭행과 협박을 가하였다.", "피고인들은 위험한 물건인 인화성 물질 통을 소지한 채 피해자에게 가게 철수를 강요하고 공탁금 수천만원을 요구하였다.", "피고인들은 오토바이 무리를 이끌고 피해자의 트럭을 포위한 후 배송물 인도를 조건으로 금품을 요구하였다.", "피고인들은 다수의 공범과 함께 피해자 집 앞에서 흉기를 흔들며 가족에게 위해를 가하겠다고 협박하여 금전을 받아냈다.", "피고인들은 집단으로 피해자의 점포를 점거하고 진을 치며 영업정지와 손해배상을 강요하였다.", "피고인들은 폭발물 모형을 차량에 설치했다고 위협하며 피해자에게 거액의 금원을 지급하게 하였다.", "피고인들은 조직적 공갈을 위해 깃발과 단체복을 착용하고 다수로 피해자를 압박하여 대금을 빼앗았다.", "피고인들은 흉기로 피해자를 위협하고 계좌이체를 강요하여 전자금융거래로 금원을 편취하였다."]}
{"id": 728, "title": "형법 제355조 제1항", "query": "타인의 재물을 보관하는 자가 그 재물을 횡령하거나 그 반환을 거부한 때에는 5년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 고객으로부터 맡아 둔 현금 수표를 회사 금고에 보관하는 재무담당자로서 해당 금원을 개인 용도로 인출·사용한 혐의로 기소되었다.", "피고인은 수리 의뢰를 받은 보석류를 보관 중이던 수리업체 직원으로서 의뢰인의 반지와 목걸이를 반환하지 않고 처분한 혐의로 기소되었다.", "피고인은 임차인의 보증금을 관리하는 관리사무소장으로서 보증금 반환 시점에 임의로 사용하여 반환을 거부한 혐의로 기소되었다.", "피고인은 회사의 화물을 배송 대리점에 인도하고 보관을 맡긴 물품을 무단으로 처분한 혐의로 기소되었다.", "피고인은 병원의 개인정보 및 환자보관금 명목으로 받은 현금을 보관하는 간호조무사로서 이를 횡령한 혐의로 기소되었다.", "피고인은 법률사무소에서 의뢰인의 합의금을 보관·관리하던 변호사 보조인으로서 합의금을 인출·전용한 혐의로 기소되었다.", "피고인은 학부모로부터 학급행사비를 보관·관리하던 반장으로서 해당 회비를 개인적으로 사용한 혐의로 기소되었다.", "피고인은 고객의 차량 열쇠와 인적 물품을 보관하던 자동차 정비소 직원으로서 고가 물품을 분실·처분하여 반환을 거부한 혐의로 기소되었다.", "피고인은 공사현장 자재를 보관·관리하는 현장소장으로서 발주처의 자재를 임의로 처분한 혐의로 기소되었다.", "피고인은 여행사 예약금과 고객예치금을 보관하던 직원으로서 예치금을 고객에게 반환하지 않고 사적으로 사용한 혐의로 기소되었다."]}
{"id": 729, "title": "형법 제355조 제2항", "query": "타인의 사무를 처리하는 자가 그 임무에 위배하는 행위로써 재산상의 이익을 취득하거나 제삼자로 하여금 이를 취득하게 하여 본인에게 손해를 가한 때에도 전항의 형과 같다", "pos": ["아파트 관리사무소장이 관리비 일부를 개인 계좌로 이체하여 본인인 입주자들에게 손해를 가하고 본인 대신 제3자인 본인 친지에게 재산상의 이익을 취득하게 한 사건.", "회사 총무가 거래처 대금 명목으로 가짜 업체에 거액을 송금하여 자신과 공모한 제3자가 그 금액을 수령하고 회사에 손해를 끼친 경우.", "법정후견인이 피후견인의 예금 상당액을 개인 용도로 인출하여 자신이 재산상의 이익을 취득하고 피후견인에게 손해를 가한 사건.", "부동산 중개업자가 매수인의 대금을 수령한 뒤 이를 판매자에게 전달하지 않고 제3자에게 일부를 돌려 이익을 취하게 하여 매도인에게 손해가 발생한 경우.", "유치권등기 권한을 가진 관리인이 권한을 남용해 매각대금을 낮춰 관련 제3자에게 유리하게 처리하여 소유주에게 재산상 손해를 끼친 사건.", "회사 자금 담당 임원이 내부 자금을 친인척 운영 회사로 부당 이체하여 친족 회사가 이익을 얻고 본 회사가 손해를 본 경우.", "보험설계사가 고객의 보험금 지급을 지연시키거나 일부를 제3자에게 지급토록 하여 고객의 재산상 이익을 빼앗고 본인에게 손해를 준 사건.", "법률대리인이 의뢰인의 합의금 전액을 제3자에게 송금하고 일부만 의뢰인에게 전달하여 의뢰인의 재산상 손해를 야기한 경우.", "건물 관리인이 보수공사 계약을 자기 친척 업체와 체결하고 과다 청구된 공사비를 제3자 업체가 수령하여 건물주에게 손해를 준 사건.", "학교 회계 담당 교사가 학부모로부터 받은 학교운영비 일부를 개인 통장으로 빼돌려 본 학교에 손해를 끼친 경우."]}
{"id": 730, "title": "형법 제356조", "query": "제356조(업무상의 횡령과 배임) 업무상의 임무에 위배하여 횡령 배임의 죄를 범한 자는 10년 이하의 징역 또는 3천만원 이하의 벌금에 처한다", "pos": ["회사의 재무담당자로서 회사 자금 2억 원을 개인 통장으로 이체하여 사적으로 사용한 혐의로 기소되었다.", "병원 원무과 직원으로서 환자 진료비 중 현금 3천만원을 수령한 뒤 회계장부에 누락시켜 횡령한 사실로 기소되었다.", "공공기관 계약 담당자가 납품업체와 공모하여 허위 수의계약을 체결하고 업체로부터 리베이트 5천만원을 수수한 혐의로 배임 및 횡령으로 기소되었다.", "상조회사의 지출권한을 가진 임원이 회원 예탁금을 유흥비로 지출하고 장부를 조작한 혐의로 기소되었다.", "건설현장 관리자가 자재비 명목으로 청구서를 부풀려 하도급업체에 지급하고 차액을 되돌려받아 착복한 혐의로 배임으로 기소되었다.", "학교 행정직원이 학교 장비 구입비로 지급된 1천만원을 개인 용도로 인출한 혐의로 횡령으로 기소되었다.", "기업의 전무가 회사 소유 부동산을 제3자 명의로 이전하고 이익을 개인적으로 편취한 혐의로 배임으로 기소되었다.", "보험설계사가 고객의 보험금 청구서류를 조작해 보험금을 수령 후 일부를 가로챈 혐의로 횡령으로 기소되었다.", "은행 창구직원이 고객 예금 일부를 임의 인출하여 개인 대출 상환에 사용한 혐의로 횡령으로 기소되었다.", "호텔 재무담당이 외상매출금을 결산서에 누락시키고 해당 금액을 자신의 별도 계좌로 이체한 혐의로 횡령으로 기소되었다."]}
{"id": 732, "title": "형법 제357조 제1항", "query": "(배임수재) 타인의 사무를 처리하는 자가 그 임무에 관하여 부정한 청탁을 받고 재물 또는 재산상의 이익을 취득하거나 제3자로 하여금 이를 취득하게 한 때에는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인은 A회사의 구매담당자로서 특정 납품업체로부터 거래처 유지 및 발주 증액을 요구하는 부정한 청탁을 받고 현금 5천만원을 수수하였다.", "피고인은 지방자치단체 공무원으로서 도로공사 평가를 높여달라는 건설업체의 청탁을 받고 그 대가로 업체가 운영하는 제3자 계좌에 3천만원을 입금하게 하였다.", "피고인은 병원 행정관리자로서 의료기기 업체로부터 장비 도입을 청탁받아 해당 업체로부터 고가의 시계와 골프접대 등을 제공받았다.", "피고인은 법무법인 소속 변호사로서 의뢰인 A의 소송을 유리하게 처리해 달라는 청탁을 받고 그 대가로 주식 1만주를 수령하였다.", "피고인은 아파트 관리사무소장으로서 특정 정비업체 선정 청탁을 받고 그 업체로부터 현물(공사비 할인권)을 제공받아 제3자에게 양도하게 하였다.", "피고인은 회사의 자금관리자로서 거래처 소개･유지 청탁을 받고 거래처로부터 지급된 리베이트 명목의 현금 2천만원을 수수하였다.", "피고인은 국책연구기관의 연구책임자로서 연구용역 수주를 위해 특정 업체의 청탁을 받고 해당 업체로부터 자문료 명목으로 1천5백만원을 받게 하였다.", "피고인은 공인중개사로서 특정 부동산 계약을 성사시켜 달라는 청탁을 받고 매도인 측으로부터 중개수수료 외 별도의 현금 800만원을 수수하였다.", "피고인은 학교 행정직원으로서 급식업체 선정에 관해 청탁을 받고 업체로 하여금 운영자금 명목으로 제3자에게 500만원을 지급하게 하였다.", "피고인은 관세청 직원으로서 수입통관 과정에서 애호업체의 세금감면 청탁을 받고 그 대가로 고가의 전자기기를 수수하였다."]}
{"id": 733, "title": "형법 제357조 제2항", "query": " (배임증재) 타인의 사무를 처리하는 자에게 부정한 청탁을 하기 위해 재산상 이익을 공여한 자는 2년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인은 A회사 재무담당 임원 B에게 현금 1,000만원을 건네고 회사 자금을 특정 계열사에 유리하게 집행해 달라고 청탁하였다.", "피고인은 부동산 관리인 C에게 고급 시계와 현금 300만원을 제공하고 임대료 수납 기록을 누락해 달라고 요청하였다.", "피고인은 D기관의 계약담당자 E에게 향응과 명품가방을 제공하고 특정 업체와의 수주를 성사시켜 달라고 부탁하였다.", "피고인은 F회사의 재무이사 G에게 주식 5만주를 무상으로 이전하고 회사 자금을 횡령할 수 있도록 결재를 부탁하였다.", "피고인은 H변호사의 법률서비스 비용을 대신 지급하고 소송 관련 중요 서류를 허위로 작성해 달라고 요구하였다.", "피고인은 I세무사에게 고액의 자문료를 몰래 지급하고 법인세 신고서에 허위 내역을 반영해 달라고 청탁하였다.", "피고인은 J병원 원무과장 K에게 금품을 주고 환자명부를 조작해 특정인의 치료비를 회사 경비로 처리해 달라고 요청하였다.", "피고인은 L공사의 입찰담당자 M에게 골프 접대를 제공하고 자신이 추천한 업체가 입찰에서 유리하도록 담합을 알선해 달라고 청탁하였다.", "피고인은 N호텔 관리인 O에게 현금과 리조트 이용권을 제공하고 건물 유지비를 특정 업체에 과다 지급해 달라고 요구하였다.", "피고인은 P학원 운영자 Q의 가족에게 생활비를 지급하고 학원 강사 채용 시 특정인을 합격시키도록 청탁하였다."]}
{"id": 734, "title": "형법 제357조 제3항", "query": "범인 또는 그 사정을 아는 제3자가 배임수재하여 취득한 제1항의 재물은 몰수한다. 그 재물을 몰수하기 불가능하거나 재산상의 이익을 취득한 때에는 그 가액을 추징한다", "pos": ["피고인 A는 회사 자금을 유용한 대가로 거래처 대표 B로부터 현금 5천만 원을 수수하였는데, 이 재물은 몰수 대상이다.", "공무원 C는 특정업체로부터 향응과 골프 접대 등 물품 및 서비스 일체를 제공받아 직무를 편의 제공해 주었고, 해당 향응은 몰수하거나 그 가액을 추징해야 할 재물에 해당한다.", "회사임원 D는 배임의 대가로 부동산 등기명의를 제3자인 배우자 E에게 이전받았고, 배우자 E가 범인의 사정을 알았으므로 그 부동산은 몰수 또는 가액 추징 대상이다.", "피고인 F는 입찰담당자로서 금품을 수수하고 특정업체에 유리한 평가를 하였으며, 수수한 금품은 몰수되거나 이미 현금화된 경우 그 가액을 추징한다.", "관리자 G는 거래처로부터 고가의 전자제품을 지속적으로 제공받아 개인적으로 사용하였으므로 해당 물품은 몰수 대상이다.", "피고인 H의 친구 I는 H의 배임 사실을 알고 대가로 받은 차량을 명의신탁으로 보유하였고, 그 차량은 몰수 또는 그 매각대금의 추징 대상이다.", "시의원 J는 개발업자로부터 토지분양권을 공급받아 특정 사업을 편의 제공하였고, 분양권은 몰수되거나 이미 처분된 경우 그 가액을 추징해야 한다.", "공공기관 직원 K는 업체로부터 현금이체를 수수하고 이를 외국계 계좌로 송금하여 몰수가 곤란한 경우에는 그 송금액 상당액을 추징한다.", "기업 임원 L은 배임 대가로 주식 10만주를 수령하였고 제3자 M이 그 주식을 양수받아 범인의 사정을 알고 있었으므로 주식과 그 시가가 몰수·추징 대상이다.", "피고인 N은 계약 체결 대가로 고가의 예술품을 전달받았으나 예술품이 이미 파손되어 몰수 불능인 경우 그 가액을 추징한다."]}
{"id": 738, "title": "형법 제360조 제1항", "query": "유실물 표류물 또는 타인의 점유를 이탈한 재물을 횡령한 자는 1년 이하의 징역이나 300만원 이하의 벌금 또는 과료에 처한다", "pos": ["피고인 A는 상점 앞에 놓여 있던 현금지갑을 주워 내부의 현금 20만원을 인출해 사용하고 지갑을 반환하지 않았다.", "피고인 B는 지하철 좌석 밑에서 주운 스마트폰을 자신의 것으로 속여 중고거래 사이트에 판매하였다.", "피고인 C는 해변에서 표류해 온 보석함을 발견하고 경찰에 신고하지 않고 집으로 가져가 소유하려 하였다.", "피고인 D는 택시 뒷좌석에 있던 여행가방을 찾아 내부의 노트북을 꺼내 판매하였다.", "피고인 E는 아파트 복도에서 주운 택배 상자를 열어 물품을 자신이 사용하였다.", "피고인 F는 공원 벤치에서 발견한 현금 5만원을 편의점에서 소비하고 주인을 찾지 않았다.", "피고인 G는 공사현장에 방치된 공구를 주워 본인의 작업에 사용하였다.", "피고인 H는 강가에 떠내려오던 가방을 건져 내부의 현금과 신용카드를 사용하였다.", "피고인 I는 식당 테이블 위에 놓여 있던 지갑을 주워 카드로 결제하고 되돌려주지 않았다.", "피고인 J는 버스에서 잃어버린 봉투를 찾아 현금만 빼고 봉투를 버렸다."]}
{"id": 739, "title": "형법 제360조 제2항", "query": "매장물을 횡령한 자도 전항의 형과 같다", "pos": ["피고인은 공사 현장에서 발견한 토지 내 금속함을 경찰에 신고하지 않고 자신의 집에 보관하여 매장물을 횡령한 혐의로 기소되었다.", "피고인은 해변에서 발견한 골동품 조각들을 신고 없이 판매하여 매장물 횡령 혐의로 기소되었다.", "피고인은 조상 묘지 부근에서 삽으로 파낸 은화 다수를 소유권 확인 없이 은닉한 사실로 매장물 횡령으로 기소되었다.", "피고인은 낡은 창고 바닥 밑에서 발견한 현금 다발을 경찰에 신고하지 않고 사용한 혐의로 매장물 횡령으로 입건되었다.", "피고인은 농지에서 발견한 옛 유물을 문화재청에 신고하지 않고 중고시장에 내다판 혐의로 매장물 횡령으로 기소되었다.", "피고인은 공동 소유 토지에서 발견된 금속상자를 소유자들에게 알리지 않고 임의로 처분하여 매장물 횡령 혐의를 받는다.", "피고인은 해저에서 건진 동전 무더기를 신고 없이 개인적으로 보관한 혐의로 매장물 횡령으로 기소되었다.", "피고인은 고대 무덤에서 채굴한 유물을 국가기관에 신고하지 않고 해외로 반출하려 한 혐의로 매장물 횡령으로 기소되었다.", "피고인은 붕괴된 건물 잔해에서 찾은 귀금속을 소유자를 찾지 않고 판매하여 매장물 횡령으로 고소되었다.", "피고인은 공터에서 발견한 밀봉된 상자를 열어 내부 현금과 보석을 가로챈 혐의로 매장물 횡령으로 기소되었다."]}
{"id": 742, "title": "형법 제362조 제1항", "query": "장물을 취득 양도 운반 또는 보관한 자는 7년 이하의 징역 또는 1천500만원 이하의 벌금에 처한다", "pos": ["피고인은 2023년 6월 서울 강남구에서 도난된 노트북 3대를 개당 100만원에 매수하여 자신의 원룸에 보관하였다.", "피고인은 2022년 11월 친구로부터 절도당한 스마트폰 5대를 저가로 인수하여 중고폰 매장에 양도하려다 적발되었다.", "피고인은 2021년 9월 부산항으로 운송하기 위하여 도난된 금품(보석류)을 트럭에 싣고 운반하였다.", "피고인은 2024년 1월 주차장에서 절도된 렉서스 승용차를 인수하여 시세보다 싸게 제3자에게 양도하였다.", "피고인은 2020년 4월 건설현장에서 절도된 굴삭기 부속품을 창고에 보관하고 차후 판매하려 하였다.", "피고인은 2023년 8월 절도범으로부터 훔친 명품 핸드백 10개를 대금 수령 후 중개인에게 전달하여 양도하였다.", "피고인은 2022년 5월 지하철에서 도난된 지갑과 현금을 받고 일시 보관한 뒤 소액으로 환가하였다.", "피고인은 2021년 12월 절도범으로부터 빼앗아 온 고가의 시계 2점을 인수하여 자신의 상점 진열대에 전시·보관하였다.", "피고인은 2023년 3월 도둑이 훔친 가전제품을 트럭으로 다른 시군으로 운반하여 판매를 시도하였다.", "피고인은 2020년 10월 친구가 훔쳐온 자전거 4대를 매입하여 인터넷 중고거래 사이트에 등록·양도하였다."]}
{"id": 743, "title": "형법 제362조 제2항", "query": "장물 취득 양도 운반 보관의 행위를 알선한 자도 전항의 형과 같다", "pos": ["피고인은 절취한 휴대폰을 전달받아 판매자와 구매자를 중개하고 매매대금을 수령하도록 알선하였다.", "피고인은 도난당한 금품을 공동구매자에게 넘겨주기 위해 거래장소와 시간을 정해 양도행위를 주선하였다.", "피고인은 절도범에게 연락하여 차량 절취품을 운송해줄 운송업체를 소개하고 운반 일정을 조정하였다.", "피고인은 도난된 고가 시계를 보관해줄 창고를 빌려주고 보관료를 받아 보관을 알선하였다.", "피고인은 범행 현장에서 탈취한 가전제품을 인터넷 중고거래 사이트에 올려 판매가 이루어지도록 매매를 중개하였다.", "피고인은 도난된 현금성 물품을 안전하게 보관할 수 있는 임시 거처를 제공하고 이를 상대방에게 연결해 주었다.", "피고인은 건설현장에서 훔쳐온 공구를 다른 범죄자에게 양도하도록 서로를 소개하고 연락책을 맡아 알선하였다.", "피고인은 해외로 반출하려는 절도품의 운송 경로와 통관 방법을 소개하고 운송인을 섭외하였다.", "피고인은 절취한 명품가방을 시가보다 낮게 구매하려는 자들과 판매자를 연결해 거래를 성사시켰다.", "피고인은 범죄자로부터 받은 휴대폰을 수거해 다른 지역의 구매자에게 전달해 주는 운송을 주선하였다."]}
{"id": 747, "title": "형법 제364조", "query": "제364조(업무상과실 중과실) 업무상과실 또는 중대한 과실로 인하여 장물 취득 양도 운반 보관 혹은 각각을 알선한 자는 1년 이하의 금고 또는 500만원 이하의 벌금에 처한다", "pos": ["경찰서 증거물 담당자가 증거물 보관 절차를 소홀히 하여 보관 중이던 절도범의 전자제품을 유출시켜 제3자가 이를 취득하게 한 사건에 대하여 업무상 과실로 기소되었다.", "택배회사 직원이 주소 확인 절차를 제대로 이행하지 않아 도난된 가방을 수취인에게 배송함으로써 장물을 양도한 사실로 업무상 과실 혐의로 기소되었다.", "창고관리인이 물품 입출고 기록을 허위로 작성하고 보안 점검을 하지 않아 도난품이 장기간 보관되다가 외부로 유통된 사건으로 중대한 과실로 기소되었다.", "병원 의료기자재 담당자가 재고 관리 규정을 어겨 도난된 의료장비가 외부 업체에 판매되어 장물 양도 행위에 연루된 사건으로 기소되었다.", "중고차 정비소 직원이 차량 소유권 확인을 하지 않고 수리 중인 도난차량을 제3자에게 인도하여 장물 운반·양도에 관여한 혐의로 기소되었다.", "포장·운송 업체의 운전자가 적재물에 대한 확인을 소홀히 하여 절도품을 전국으로 운반한 사실로 업무상 과실로 기소되었다.", "공동주택 경비원이 주차된 도난 자전거를 신고하지 않고 개인 보관소에 두었다가 제3자가 취득하도록 방치한 사건으로 업무상 과실 혐의가 제기되었다.", "골동품 관리 책임자가 출처를 확인하지 않은 채 도난 미술품을 경매에 내어 장물의 양도 알선을 한 혐의로 중대한 과실로 기소되었다.", "자동차 경매장 직원이 차량 이력 확인을 소홀히 하여 도난 차량이 경매를 통해 거래되도록 한 사건으로 업무상 과실 혐의를 받았다.", "항만 하역 담당자가 선적 물품의 서류 검사를 게을리하여 절도된 화물이 해외로 운반된 사건으로 중대한 과실로 기소되었다."]}
{"id": 751, "title": "형법 제366조", "query": "제366조(재물손괴등) 타인의 재물 문서 또는 전자기록등 특수매체기록을 손괴 또는 은닉 기타 방법으로 기 효용을 해한 자는 3년이하의 징역 또는 700만원 이하의 벌금에 처한다", "pos": ["회사 회계 장부를 뜯어 찢고 화장해 원본을 사용 불능으로 만든 사건.", "경쟁업체의 영업비밀이 담긴 USB를 몰래 숨겨 사용 못하게 한 사건.", "배우자의 이혼 소송 관련 서류를 파쇄해 증거 능력을 상실하게 한 사건.", "도로변 CCTV 녹화장치를 소켓에서 분리하여 영상 기록을 삭제한 사건.", "사무실 컴퓨터 하드디스크를 망치로 파손해 파일을 복구 불가능하게 한 사건.", "온라인 서버에 침투하여 고객 데이터베이스를 완전 삭제한 사건.", "공동주택 관리 규약 원본을 가져가 은닉해 주민들이 열람하지 못하게 한 사건.", "거래 계약서의 날인을 지운 뒤 폐기해 효력을 손상시킨 사건.", "창고 내의 고가 미술품 표면에 산을 뿌려 작품 가치를 훼손한 사건.", "스마트폰으로 촬영된 증거 영상을 기계적 파손으로 재생 불능하게 만든 사건."]}
{"id": 752, "title": "형법 제367조", "query": "제367조(공익건조물파괴) 공익에 공하는 건조물을 파괴한 자는 10년 이하의 징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인은 야간에 시청 건물 출입문과 창문을 깨고 내부 집기를 파손하여 시청 업무가 중단되게 하였다.", "피고인은 공항 활주로 인근 전력시설에 화공약품을 투입하여 변압기 가동을 정지시킴으로써 항공기 운항에 지장을 초래하였다.", "피고인은 학교 강당에 인화물을 투척하여 강당을 전소시켜 학생들의 학사 운영에 큰 차질을 빚게 하였다.", "피고인은 경찰서 건물 외벽에 폭발물을 설치하여 부분적으로 폭파시켜 건물 기능을 마비시켰다.", "피고인은 다리 교각에 절단 장치를 설치해 차량 통행을 불가능하게 하여 공공 교통을 마비시켰다.", "피고인은 수돗물 정수시설의 주요 밸브를 절단·파손하여 지역 주민들에게 식수 공급이 중단되게 하였다.", "피고인은 발전소 변전소의 케이블을 절단하고 분전반을 훼손하여 대규모 정전을 발생시켰다.", "피고인은 병원 응급실 진입로에 대형 장애물을 설치·방치하여 응급환자의 이송을 불가능하게 하였다.", "피고인은 버스 차고지에 방화하여 다수의 시내버스를 소실시켜 대중교통 운행에 심대한 지장을 주었다.", "피고인은 철도 신호시설을 고의로 파손하여 열차 운행 중단과 사고 위험을 초래하였다."]}
{"id": 754, "title": "형법 제368조 제1항", "query": "재물손괴죄를 범하여 사람의 생명 또는 신체에 대하여 위험을 발생하게 한 때에는 1년 이상 10년 이하의 징역에 처한다", "pos": ["피고인은 아파트 복도에 설치된 전기배선을 절단하여 누전으로 인한 화재 및 거주민의 화상·질식 위험을 초래하였다.", "피고인은 고속도로를 주행 중이던 화물차의 브레이크 호스를 칼로 절단하여 운전자가 제동할 수 없게 만들어 대형 연쇄추돌 위험을 발생시켰다.", "피고인은 건설현장의 비계(足場) 연결 볼트를 선로에서 제거하여 상부 작업자들이 추락할 위험을 야기하였다.", "피고인은 엘리베이터의 케이블을 훼손하여 운행 중 승객이 갇히거나 추락할 위험을 발생시켰다.", "피고인은 아파트 지하주차장에 주차된 차량의 연료탱크를 관통하여 누유를 발생시켜 인접 차량 화재 및 폭발위험을 초래하였다.", "피고인은 병원 중환자실의 산소공급 설비 밸브를 파손하여 환자들의 호흡기능에 위협이 되는 위험 상태를 만들었다.", "피고인은 다리 난간 일부를 절단·훼손하여 보행자 및 차량의 추락 위험을 증가시켰다.", "피고인은 놀이공원의 안전벨트를 임의로 훼손하여 탑승객이 탈락하거나 중상해를 입을 위험을 발생시켰다.", "피고인은 버스 차고의 브레이크 시스템을 망가뜨려 다음 운행 시 승객들의 생명에 중대한 위험을 초래하였다.", "피고인은 항공기 탑승구의 출입문 고정장치를 손상시켜 이착륙 중 압력변화로 인한 위험을 발생시켰다."]}
{"id": 755, "title": "형법 제368조 제2항", "query": "재물손괴죄 또는 중손괴의 죄를 범하여 사람을 상해에 이르게 한 때에는 1년 이상의 유기징역에 처한다. 사망에 이르게 한 때에는 3년 이상의 유기징역에 처한다", "pos": ["피고인은 다수의 차량 타이어를 칼로 찢어 운전자가 차량을 통제하지 못하게 하여 탑승자 2명이 중상을 입게 하였다.", "피고인은 건물 외벽에 설치된 소방호스 밸브를 파손하여 화재 진압이 늦어짐으로써 거주자 1명이 사망하고 3명이 부상했다.", "피고인은 공사 현장의 비계(가설물)를 고의로 절단하여 작업자가 추락하여 사망에 이르게 하였다.", "피고인은 다리 난간 일부를 절단하여 차량이 난간을 넘고 1명이 사망, 2명이 중상을 입었다.", "피고인은 병원 산소 공급 설비의 배관을 훼손하여 환자 2명이 호흡곤란으로 사망하고 다수가 치료를 받았다.", "피고인은 공동주택 엘리베이터의 브레이크 케이블을 절단하여 엘리베이터가 추락해 탑승자 4명이 중상을 입었다.", "피고인은 아파트 계단에 유류를 뿌리고 불을 질러 주민 1명이 화상을 입고 중환자실에 이송되었다.", "피고인은 어린이집 출입문 잠금장치를 고의로 파손하여 대피를 지연시킨 결과 1명이 사망하고 여러 명이 부상했다.", "피고인은 고속버스 브레이크 호스를 절단하여 버스가 추락하며 승객 5명이 중상을 입었다.", "피고인은 공항 활주로에 장애물을 설치하여 항공기가 급제동하는 바람에 승객 일부가 부상을 입었다."]}
{"id": 757, "title": "형법 제369조 제1항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 재물손괴죄를 범한 때에는 5년 이하의 징역 또는 1천만원 이하의 벌금에 처한다", "pos": ["피고인들은 시위 중 다수의 공범과 함께 몰려 상가 유리창을 쇠파이프로 파손하여 재물손괴를 범하였다.", "피고인들은 집단으로 버스 정류장 자동발권기를 벽돌과 각목으로 부수어 재물손괴를 저질렀다.", "피고인들은 여러 명이 동시에 몰려들어 은행 ATM의 화면과 내부를 도끼와 철봉으로 파괴하였다.", "피고인들은 다수의 참가자들과 함께 차량을 둘러싸고 야구방망이로 차량 유리와 차체를 부숴 재물손괴를 행하였다.", "피고인들은 화염병과 인화물질을 휴대하여 상점 외관에 방화 시도를 하고 간판과 출입문을 훼손하였다.", "피고인들은 집단으로 이동하며 가로등과 교통표지판을 쇠파이프와 망치로 훼손해 공공재물을 손괴했다.", "피고인들은 다수와 함께 주차된 차량의 타이어를 칼과 송곳으로 찢고 창문을 깨뜨려 재물에 손괴를 가했다.", "피고인들은 조직적으로 모여 건물 입구의 유리문을 발로 차고 각목으로 파손하였다.", "피고인들은 여러 명이 동원되어 전철 역사의 매점과 자동발권기를 벽돌과 쇠파이프로 부수었다.", "피고인들은 집단 시위 중 방패를 든 상태로 상점 진열대의 유리와 상품을 집단적으로 파괴하였다."]}
{"id": 758, "title": "형법 제369조 제2항", "query": "단체 또는 다중의 위력을 보이거나 위험한 물건을 휴대하여 중손괴죄를 범한 때에는 1년 이상의 유기징역 또는 2천만원 이하의 벌금에 처한다", "pos": ["피고인들 A·B·C 등은 단체로 몽둥이와 쇠파이프를 휴대하고 행진하며 상점의 진열창을 연속적으로 파손하였다.", "피고인들 D 등은 수십 명의 동행자와 함께 쇠사슬과 화염병을 휴대한 채 주유소의 유류 저장탱크를 향해 투척하여 건물 일부에 화재를 초래하였다.", "피고인 E 등은 집단으로 차량을 둘러싸고 각자 휴대한 망치로 차량의 유리와 차체를 짓이겨 사용불능 상태로 만들었다.", "피고인들 F·G 등은 다중의 위력을 보이며 공장 정문과 기계장치를 쇠파이프로 파괴하여 생산 설비를 손상시켰다.", "피고인들 H 등은 단체로 위력을 보이며 전기 배전반을 파손하여 인근 지역에 대규모 정전을 야기하였다.", "피고인 I 등은 수십 명이 모여 목재와 철제 잠금장치를 휘두르며 학교 교문과 교실 창문을 부수었다.", "피고인 J 등은 위력을 보이며 쇠파이프와 야구 방망이를 휴대하고 상대 상인의 점포에 침입하여 집기류를 파손하였다.", "피고인 K 등은 다중으로 돌과 유리병을 던져 버스정류장 전광판과 광고판을 집단적으로 파괴하였다.", "피고인 L 등은 단체로 대형 못이 박힌 목재를 들고 시민센터 출입구의 유리문을 부수어 출입통로를 훼손하였다.", "피고인 M 등은 칼과 도끼를 휴대한 채 현장에 집결하여 인근 상가의 출입문과 잠금장치를 파괴하였다."]}
{"id": 759, "title": "형법 제370조", "query": "제370조(경계침범) 경계표를 손괴 이동 또는 제거하거나 기타 방법으로 토지의 경계를 인식 불능하게 한 자는 3년 이하의 징역 또는 500만원 이하의 벌금에 처한다", "pos": ["피고인 A는 2024년 3월 5일 경기도 수원시 XX동 본인 소유 토지와 이웃 토지의 경계석을 뽑아 자신의 토지 안으로 옮겼다.", "피고인 B는 2023년 8월경 전북 익산시 밭에 설치된 경계표시 말뚝을 잘라 인근 야산에 버려 경계 인식을 곤란하게 했다.", "피고인 C는 2022년 11월 대전시 아파트 공사현장에서 지적표지를 제거하여 토지 경계를 확인할 수 없게 하였다.", "피고인 D는 2024년 1월 충남 서산시에서 분쟁 중인 경계목에 흙을 덮어 표식을 숨겼다.", "피고인 E는 2023년 5월 부산시 해운대구 해안가 토지의 경계리본을 잘라내고 태워 없앴다.", "피고인 F는 2021년 7월 경북 포항시에서 이웃의 경계석에 크랙을 내어 표식을 훼손했다.", "피고인 G는 2024년 4월 서울 종로구의 도심 공터에서 지적측량 표지를 이동시켜 경계 위치를 변경하였다.", "피고인 H는 2023년 12월 강원도 춘천시 산지에서 경계표인 표지를 산림 내에 묻어 알아보기 어렵게 하였다.", "피고인 I는 2022년 2월 전남 여수시 항만 인근 토지의 경계표를 철거하고 폐기하였다.", "피고인 J는 2023년 9월 경기도 성남시 건물 신축을 위해 감정인의 경계표를 임의로 이동시켰다."]}
{"id": 761, "title": "형법 제372조", "query": "제372조(동력) 손괴의 죄에 관한 본장에서 관리할 수 있는 동력은 재물로 간주한다", "pos": ["피고인은 발전소 내부의 대형 발전기 케이블을 절단하여 발전기를 정지시킨 사실로 기소되었다.", "피고인은 공장 게시판에 설치된 모터의 윤활유를 빼내어 모터를 고장나게 한 사실로 기소되었다.", "피고인은 항구에 정박한 선박의 기관실에 침입하여 주기관 연료 공급선을 절단하여 동력을 상실케 한 사실로 기소되었다.", "피고인은 도로에 설치된 전동식 신호등의 제어장치를 파괴하여 교통신호 기능을 마비시킨 사실로 기소되었다.", "피고인은 농장에 설치된 관정(관정펌프)의 전원 케이블을 잘라 급수용 펌프를 정지시킨 사실로 기소되었다.", "피고인은 회사의 생산설비에 연결된 변속기를 훼손하여 생산용 전동기의 동력을 상실하게 한 사실로 기소되었다.", "피고인은 태양광발전소의 태양광 패널과 인버터를 파괴하여 전력생산을 불능으로 만든 사실로 기소되었다.", "피고인은 풍력발전기 기지에서 터빈 날개 일부를 절단·훼손하여 발전기를 멈추게 한 사실로 기소되었다.", "피고인은 철로 상의 전차선(집전장치)을 절단하여 전철 운행을 중단시키고 전동차의 동력을 끊은 사실로 기소되었다.", "피고인은 가정용 전력계량기 내부를 임의로 변조하여 계량기 고장을 일으키고 전력공급을 방해한 사실로 기소되었다."]}
